{
  "label": "Dés de vie raciaux",
  "entries": {
    "Aberration": {
      "name": "Aberration",
      "description": "<p>Les aberrations possèdent une anatomie bizarre, des capacités étranges, un mode de pensée hors-normes ou plusieurs de ces caractéristiques. </p><h2>Caractéristiques</h2><p>Les aberrations possèdent les caractéristiques suivantes</p><ul><li>Dés de vie : d8</li><li>BBA égal aux 3/4 du nombre de DV (progression moyenne)</li><li>Jets de sauvegarde fort : Volonté</li><li>Points de compétence par DV : 4 + leur modificateur d'Intelligence (au minimum 1). Compétences de classe pour les aberrations : Acrobaties, Art de la magie, Connaissances (un domaine au choix), Discrétion, Escalade, Évasion, Intimidation, Natation, Perception, Survie, Vol.</li></ul><h2>Traits</h2><p>Les aberrations possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Vision dans le noir à 18 m (12 c)</li><li>Formée au maniement de leurs armes naturelles. Les aberrations qui possèdent une forme vaguement humanoïde sont formées au maniement de toutes les armes courantes et des armes citées dans leur description.</li><li>Formées au maniement des armures du type cité dans leur profil (légères,intermédiaires ou lourdes) et des types plus légers. Les aberrations qui ne portent aucune armure dans leur profil ne disposent d'aucune formation en matière de port d'armures. Les aberrations qui sont formées au port d'au moins un type d'armures le sont également à l'utilisation des boucliers.</li><li>Les aberrations respirent, mangent et dorment.</li></ul>"
    },
    "Animal": {
      "name": "Animal",
      "description": "<p>Les animaux sont des créatures vivantes et non humaines. Il s'agit le plus souvent de vertébrés dénués de pouvoirs magiques et sans propension au développement d'un langage et d'une culture. Leur profil contient généralement des informations supplémentaires sur la manière dont ils peuvent être utilisés comme compagnons. </p><h2>Caractéristiques</h2><p>Les animaux partagent les attributs suivants.</p><ul><li>Dés de vie : d8.</li><li>BBA égal aux 3/4 du nombre de DV (progression moyenne).</li><li>Jets de sauvegarde forts : Réflexes et Vigueur.</li><li>Points de compétence par DV : 2 + leur modificateur d'Intelligence (au minimum 1). Compétences de classe pour les animaux : Acrobaties, Discrétion, Escalade, Natation, Perception, Vol.</li></ul><h2>Traits</h2><p>Les animaux possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>valeur d'Intelligence égale à 1 ou 2 (aucune créature avec une Intelligence supérieure ou égale à 3 ne peut être un animal).</li><li>Vision nocturne.</li><li>Alignment: Always neutral.</li><li>Treasure: None.</li><li>Formés uniquement au maniement de leurs armes naturelles. Les herbivores qui ne combattent pas considèrent leurs attaques naturelles comme des attaques secondaires ; celles-ci subissent un malus de -5 aux jets d'attaque et un ajustement de dégâts correspondant à la moitié de leur modificateur de Force. </li><li>Aucune formation en matière de port d'armures sauf dans le cas des animaux entraînés au combat.</li><li>Les animaux respirent, mangent et dorment.</li></ul>"
    },
    "Construct": {
      "name": "Créature artificielle",
      "description": "<p>Les créatures artificielles sont des objets animés ou des créatures construites de toutes pièces. </p><h2>Caractéristiques</h2><p>Les créatures artificielles partagent les attributs suivants.</p><ul><li>Dés de vie : d10</li><li>BBA égal au nombre de DV (progression rapide)</li><li>Jet de sauvegarde forts : Aucun.</li><li>Points de compétence par DV : 2 + leur modificateur d'Intelligence (au minimum 1). La plupart des créatures artificielles sont cependant dénuées d'Intelligence et ne gagnent donc aucun point de compétence. Compétences de classe : Aucune, quelle que soit leur valeur d'intelligence.</li><li>Bonus de point de vie en fonction de la taille : Infime — Minuscule — Très petite— Petite 10 Moyenne 20 Grande 30 Très grande 40 Gigantesque 60 Colossale 80</li></ul><h2>Traits</h2><p>Les créatures artificielles possèdent les traits suivant (sauf mention contraire dans leur profil).</p><ul><li>Pas de valeur de Constitution. Tous les DD et toutes les autres valeurs qui dépendent normalement de la Constitution fonctionnent comme si ces créatures avaient une constitution de 10 (ni bonus ni malus).</li><li>Vision dans le noir à 18 m (12 c).</li><li>Vision nocturne</li><li>Immunité contre tous les effets mentaux (charmes, coercitions, effets de moral, mirages et fantasmes).</li><li>Immunité contre les maladies, les effets de mort, de nécromancie, la paralysie, le poison, les saignements, les effets de sommeil et l'étourdissement.</li><li>Les créatures artificielles ne guérissent pas naturellement mais elles peuvent généralement se réparer lorsqu'elles sont exposées à certains types d'effets (se référer aux détails présentés dans la description des créatures individuelles) ou en utilisant le don Création de créatures artificielles. On peut également soigner les créatures artificielles grâce à des sorts tels que réparation intégrale. Ceci dit, les créatures artificielles qui possèdent la guérison accélérée peuvent en bénéficier normalement.</li><li>Ne subissent pas les affaiblissement temporaires de caractéristiques, les diminutions permanentes de caractéristiques, la fatigue, l'épuisement, l'absorption d'énergie, ni les dégâts non-létaux.</li><li>Immunité contre tous les effets qui imposent un jet de Vigueur (sauf ceux qui fonctionnent également sur les objets ou sont inoffensifs).</li><li>Ne risquent pas la mort par dégâts excessifs. Ces créatures sont immédiatement détruites lorsque leurs points de vie atteignent 0 ou moins.</li><li>Ne peuvent être ni rappelées à la vie ni ressuscitées</li><li>Les créatures artificielles sont difficiles à détruire et gagnent un bonus de point de vie qui dépend de leur taille, comme indiqué dans la table suivante :</li><li>Formées seulement au maniement de leurs armes naturelles sauf si elles possèdent une forme vaguement humanoïde, auquel cas elles sont formées au maniement de toutes les armes citées dans leur profil.</li><li>Aucune formation en matière de port d'armures.</li><li>Les créatures artificielles ne respirent pas, ne mangent pas et ne dorment pas.</li></ul><h2>Construct Size Bonus Hit Points</h2><figure class=\"table\"><table><tbody><tr><td>Infime </td><td>10</td></tr><tr><td>Minuscule </td><td>10</td></tr><tr><td>Très petite</td><td>10</td></tr><tr><td>Petite </td><td>10</td></tr><tr><td>Moyenne </td><td>20</td></tr><tr><td>Grande </td><td>30</td></tr><tr><td>Très grande</td><td>40</td></tr><tr><td>Gigantesque </td><td>60</td></tr><tr><td>Colossale </td><td>80</td></tr></tbody></table></figure>"
    },
    "Dragon": {
      "name": "Dragon",
      "description": "<p>Les dragons sont des créatures similaires aux reptiles, généralement pourvues d'ailes et possédant des capacités magiques ou inhabituelles.</p><h2>Caractéristiques</h2><p>Un dragon possède les attributs suivants :</p><ul><li>Dés de vie : d12</li><li>BBA égal au nombre total de DV (progression rapide)</li><li>Jets de sauvegarde forts : Réflexes, Vigueur et Volonté.</li><li>Points de compétence par DV : 6 + Modificateur d'Intelligence (au minimum 1). Compétences de classe : Art de la magie, Artisanat, Bluff, Connaissances (tous), Diplomatie, Discrétion, Escalade, Estimation,Intimidation, Linguistique, Natation, Perception, Premiers secours, Psychologie, Survie, Utilisation d'objets magiques, Vol.</li></ul><h2>Traits</h2><p>Les dragons possèdent les traits suivant (sauf mention contraire dans leur profil).</p><ul><li>Vision dans le noir à 18 m (12 c) et Vision nocturne</li><li>Immunité contre les effets de sommeil magique et les effets de paralysie.</li><li>Formés seulement au maniement de leurs armes naturelles sauf s'ils possèdent une forme vaguement humanoide, auquel cas ils sont formés au maniement de toutes les armes courantes et des armes citées dans leur profil.</li><li>Aucune formation en matière de port d'armures.</li><li>Les dragons respirent, mangent et dorment.</li></ul>"
    },
    "Fey": {
      "name": "Fée",
      "description": "<p>Les fées sont des créatures dotées de capacités surnaturelles qui jouissent d'une connexion spéciale avec la nature, une force ou encore un lieu spécifique. Elles possèdent généralement une forme humaine.</p><h2>Caractéristiques</h2><p>Une fée possède les attributs suivants :</p><ul><li>Dés de vie : d6</li><li>BBA égal à la 1/2 du nombre de DV (progression lente)</li><li>Jets de sauvegarde forts : Réflexes et Volonté</li><li>Points de compétence par DV : 6 + leur modificateur d'Intelligence (au minimum 1). Compétences de classe : Acrobaties, Artisanat, Bluff, Connaissances (Folklore local), Connaissances (géographie) ; Connaissances (Nature) ; Déguisement, Diplomatie, Discrétion, Escalade, Escamotage, Évasion, Natation, Perception, Psychologie, Représentation, Utilisation d'Objets Magiques, Vol.</li></ul><h2>Traits</h2><p>Les fées possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Vision nocturne.</li><li>Formées au maniement de toutes les armes courantes et de toutes les armes citées dans leur profil.</li><li>Formées au port des armures du type cité dans leur profil (légères, intermédiaires ou lourdes) et des types plus légers. Les fées qui ne portent aucune armure dans leur profil ne disposent d'aucune formation en matière de port d'armures. Les fées qui sont formées au port d'au moins une type d'armures le sont également à l'utilisation des boucliers.</li><li>Les fées respirent, mangent et dorment.</li></ul>"
    },
    "Humanoid": {
      "name": "Humanoïde",
      "description": "<p>Les humanoïdes possèdent généralement deux bras, deux jambes et une tête, ou encore un torse semblable à celui des humains, des bras et une tête. Ils n'ont peu ou pas de capacités surnaturelles ou extraordinaires, mais la plupart d'entre eux peuvent parler et possèdent des sociétés bien développées. Ils sont généralement de taille P ou M (à l'exception des géants). Chaque humanoïde appartient également à un sous type-spécifique qui correspond à sa race (comme géant, gobelinoïde, humain, reptilien ou tengu)</p><p>Les humanoïdes avec 1 dé de vie échangent les caractéristiques de leur dé de vie humanoïde contre les caractéristiques de classe d'un PJ ou d'un PNJ. Les humanoïdes de ce type sont généralement présentés comme des combattants de niveau 1, ce qui signifie qu'ils ont une capacité de combat moyenne et de faibles jets de sauvegarde. Les humanoïdes avec plus d'un dé de vie sont les seuls humanoïdes qui utilisent les caractéristiques du type humanoïde.</p><h2>Caractéristiques</h2><p>Un humanoïde possède les attributs suivants (sauf mention contraire dans son profil)</p><ul><li>Dés de vie : d8 ou selon classe de personnage.</li><li>BBA égal aux 3/4 du nombre de DV (progression moyenne).</li><li>Jets de sauvegarde forts : une catégorie, généralement Réflexes.</li><li>Points de compétence par DV : 2 + leur modificateur d'Intelligence (au minimum 1) ou selon leur classe de personnage. Compétences de classe pour les humanoïdes : Artisanat, Dressage, Équitation, Escalade, Premiers Secours, Profession, Survie. Les humanoïdes ayant des Dès de vie raciaux et des niveaux de personnages ajoutent les compétences ci-avant à ses compétences de classe.</li></ul><h2>Traits</h2><p>Les humanoïdes possèdent les traits suivants (sauf mention contraire dans leur profil)..</p><ul><li>Formés au maniement de toutes les armes courantes (ou selon la classe de personnage).</li><li>Formés au port des armures du type cité dans leur profil (légères, intermédiaires ou lourdes) ou selon la classe de personnage. Les humanoïdes qui ne possèdent pas de classe et qui portent une armure dans leur profil sont formés au maniement des armures de ce type et des types plus légers. Les humanoïdes qui ne portent aucune armure dans leur profil ne disposent d'aucune formation en matière de port d'armures. Les humanoïdes qui sont formés au port d'au moins un type d'armures le sont également à l'utilisation des boucliers.</li><li>Les humanoïdes respirent, mangent et dorment.</li></ul>"
    },
    "Magical Beast": {
      "name": "Créature magique",
      "description": "<p>Les créatures magiques ressemblent aux animaux mais leur valeur d'Intelligence peut être supérieure à 2 (auquel cas, elles connaissent au moins un langage, sans pour autant pouvoir forcément le parler). Les créatures magiques possèdent généralement des capacités surnaturelles ou extraordinaires mais parfois, elles se distinguent simplement par une apparence ou des coutumes étranges.</p><h2>Caractéristiques</h2><p>Une créature magique possède les attributs suivants :</p><ul><li>Des de vie : d10</li><li>BBA égal au nombre de DV (progression rapide)</li><li>Jets de sauvegarde forts : Réflexes et Vigueur.</li><li>Points de compétence par DV : 2 + leur modificateur d'Intelligence (au minimum 1). Compétences de classe : Acrobaties, Discrétion, Escalade, Natation, Perception, Vol.</li></ul><h2>Traits</h2><p>Les créatures magiques possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Vision dans le noir 18 m (12 c).</li><li>Vision nocturne</li><li>Formées seulement au maniement de leurs armes naturelles.</li><li>Aucune formation en matière de port d'armures.</li><li>Les créatures magiques respirent, mangent, et dorment.</li></ul>"
    },
    "Monstrous Humanoid": {
      "name": "Humanoïde monstrueux",
      "description": "<p>Les humanoïdes monstrueux ressemblent aux humanoïdes mais possèdent des caractéristiques monstrueuses ou animales ainsi que, bien souvent des capacités magiques.</p><h2>Caractéristiques</h2><p>Un humanoïde monstrueux possède les attributs suivants</p><ul><li>Dés de vie : d10</li><li>BBA égal au nombre de DV (progression rapide)</li><li>Jets de sauvegarde forts : Réflexes et Volonté</li><li>Points de compétence par DV : 4 + leur modificateur d'Intelligence (au minimum 1). Compétences de classe : Artisanat, Discrétion, Équitation, Escalade, Intimidation, Natation, Perception, Survie, Vol.</li></ul><h2>Traits</h2><p>Les humanoïdes monstrueux possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Vision dans le noir à 18 m (12 c).</li><li>Formés au maniement de toutes les armes courantes et de toutes les armes citées dans leur profil.</li><li>Formés au port des armures du type cité dans leur profil (légères, intermédiaires ou lourdes) et des types plus légers. Les humanoïdes monstrueux qui ne portent aucune armure dans leur profil ne disposent d'aucune formation en matière de port d'armures. Les humanoïdes monstrueux qui sont formés au port d'au moins un type d'armures le sont également à l'utilisation des boucliers.</li><li>Les humanoïdes monstrueux respirent, mangent et dorment.</li></ul>"
    },
    "Ooze": {
      "name": "Vase",
      "description": "<p>Les vases sont des créatures généralement dénuées d'intelligence, amorphes ou de forme malléable.</p><h2>Caractéristiques</h2><p>Une vase possède les attributs suivants.</p><ul><li>Dés de vie : d8.</li><li>BBA égal aux 3/4 du nombre de DV (progression moyenne).</li><li>Jets de sauvegarde forts : aucun.</li><li>Points de compétence par DV : 2 + leur modificateur d'Intelligence (au minimum 1). Cependant, la plupart des vases sont dénuées d'Intelligence et ne gagnent donc aucun point de compétence et aucun don. Les vases ne possèdent aucune compétence de classe.</li></ul><h2>Traits</h2><p>Les vases possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Dénuées d'Intelligence : pas de valeur d'Intelligence et immunité contre tous les effets mentaux (charmes, coercition, fantasmes, mirages et effets de moral). Les vases qui possèdent une valeur d'Intelligence perdent ce trait.</li><li>Aveugles (mais possédant la particularité de vision aveugle) et immunisés contre les attaques de regard, les effets visuels, les illusions et les autres formes d'attaques basées sur la vision.</li><li>Immunité contre le poison, les effets de sommeil, la paralysie, la métamorphose et l'étourdissement.</li><li>Certaines vases peuvent infliger des dégâts d'acide aux objets. Dans ce cas, la quantité de dégâts est égale à 10 + ½ DV de la vase + son modificateur de Constitution, par round complet de contact.</li><li>Ne subissent pas les coups critiques et ne peuvent pas être prises en tenaille. Ne reçoivent pas de dégâts supplémentaires en cas d'attaque de précision (comme les attaques sournoises).</li><li>Formées seulement au maniement de leurs armes naturelles.</li><li>Aucune formation en matière de port d'armures.</li><li>Les vases respirent et mangent mais ne dorment pas.</li></ul>"
    },
    "Outsider": {
      "name": "Extérieur",
      "description": "<p>Les extérieurs sont constitués en partie ou en totalité d'essence (mais pas forcément de matériaux) provenant d'un autre plan que le plan Matériel. Certaines créatures appartiennent à un autre type lors de leur création puis deviennent des Extérieurs lorsqu'elles atteignent un niveau supérieur (ou inférieur) d'existence spirituelle.</p><h2>Caractéristiques</h2><p> Un extérieur possède les attributs suivants.</p><ul><li>Dé de vie : d10</li><li>BBA égal au nombre des DV (progression rapide).</li><li>Jets de sauvegarde forts : deux catégories, généralement Réflexes et Volonté.</li><li>Points de compétence par DV : 6 + modificateur d'Intelligence (au minimum 1). Compétences de classe : Artisanat, Bluff, Connaissances (plans), Discrétion, Perception, Psychologie. Les Extérieurs étant de nature diverse, ils reçoivent également 4 autres compétences de classe en fonction de leur thème.</li></ul><h2>Traits</h2><p>Les Extérieurs possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Vision dans le noir à 18 m (12 c)</li><li>Contrairement à la plupart des créatures vivantes, la nature des Extérieurs n'est pas duale : leur âme et leur corps ne forment qu'un et aucune âme n'est libérée lorsqu'ils meurent. Les sorts qui ramènent les âmes vers leur corps, comme rappel à la vie, réincarnation et résurrection ne fonctionnent pas sur eux. Un autre type d'effet magique est nécessaire pour les ramener à la vie (comme souhait limité, souhait, miracle ou résurrection suprême. Ceux qui appartiennent au sous-type natif peuvent être rappelés à la vie, réincarnés et ressuscités au même titre que les créature vivantes.</li><li>Formés au maniement de toutes les armes courantes et de toutes les armes de guerre ainsi qu'au maniement de toutes les armes citées dans leur profil.</li><li>Formés au port des armures du type cité dans leur profil (légères, intermédiaire, ou lourdes) Les Extérieurs qui ne portent aucune armure dans leur profil ne disposent d'aucune formation en matière de port d'armures. Les Extérieurs qui sont formés au port d'au moins un type d'armure le sont également à l'utilisation des boucliers.</li><li>Les extérieurs respirent, mais n'ont pas besoin de manger ou dormir (bien qu'ils puissent le faire s'ils le souhaitent). Les extérieurs natifs respirent, mangent et dorment.</li></ul>"
    },
    "Plant": {
      "name": "Plante",
      "description": "<p>Ce type rassemble les créatures végétales. Notes que même si elles sont vivantes, les plantes normales telles que celles qui poussent dans les jardins et les champs ne possèdent ni valeur de Sagesse ni valeur de Charisme et ne sont pas des créatures mais des objets. </p><h2>Caractéristiques</h2><p>Une plante possède les attributs suivants.</p><ul><li>Dés de vie : d8.</li><li>BBA égal aux 3/4 du nombre de DV (progression moyenne).</li><li>Jets de sauvegarde forts : Vigueur.</li><li>Points de compétence par DV : 2 + leur modificateur d'Intelligence (au minimum 1). Certaines plantes sont cependant dénuées d'Intelligence et ne gagnent donc ni point de compétence ni don. Compétences de classe : Discrétion, Perception.</li></ul><h2>Traits</h2><p>Les plantes possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Vision nocturne.</li><li>Immunités contre tous les effets mentaux (charmes, coercitions, effets de moral, mirages et fantasmes).</li><li>Immunité contre la paralysie, le poison, la métamorphose, les effets de sommeil et l’étourdissement.</li><li>Formés uniquement au maniement de leurs armes naturelles.</li><li>Aucune formation en matière de port d'armures.</li><li>Les plantes respirent et mangent mais ne dorment pas.</li></ul>"
    },
    "Undead": {
      "name": "Mort-vivant",
      "description": "<p>Les morts-vivants sont des créatures qui ont cessé de vivre et ont été animées par des forces spirituelles ou surnaturelles.</p><h2>Caractéristiques</h2><p>Un mort-vivant possède les attributs suivants.</p><ul><li>Dés de vie : d8.</li><li>BBA égal aux 3/4 du nombre de DV (progression moyenne).</li><li>Jets de sauvegarde forts : Volonté.</li><li>Points de compétence par DV : 4 + leur modificateur d'Intelligence (au minimum 1). Cependant, beaucoup de morts-vivants sont dénués d'Intelligence et ne gagnent donc ni point de compétence, ni don. Compétences de classe : Art de la magie, Connaissances (mystère, Connaissances (religion), Déguisement, Discrétion, Escalade, Intimidation, Perception, Psychologie, Vol.</li></ul><h2>Traits</h2><p>Les morts-vivants possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Pas de valeur de Constitution. Les morts-vivants utilisent leur Charisme pour calculer leurs points de vie, leur jets de Vigueur et toutes les capacités spéciales qui dépendent normalement de la Constitution (comme le DD d'un souffle).</li><li>Vision dans le noir à 18 m (12 c).</li><li>Immunité contre tous les effets mentaux (charmes, coercitions, effets de moral, mirages et fantasmes).</li><li>Immunité contre les effets de mort, les maladies, la paralysie, le poison, les saignements, les effets de sommeil et l'étourdissement.</li><li>Pas affectés par les dégâts non-létaux, l'absorption d'énergie ou les diminutions permanentes de caractéristiques physiques ainsi que contre les effets de fatigue et d'épuisement.</li><li>Incapables de guérir naturellement s'ils ne possèdent pas de valeur d'Intelligence, mais ils peuvent être guéris par d'autre méthodes. L'énergie négative (libérée par un sort de blessure par exemple) peut soigner les morts-vivants. Ceci dit, les morts-vivants qui possèdent la capacité de guérison accélérée peuvent en bénéficier normalement.</li><li>Immunité contre tous les effets qui imposent un jet de vigueur (sauf ceux qui agissent également sur les objets ou sont inoffensifs.</li><li>Ne risquent pas la mort par dégâts excessifs mais sont immédiatement détruits si leurs points de vie atteignent ou passent sous 0.</li><li>Ne sont pas affectés par les sorts de rappel à la vie et réincarnation. Les sorts de résurrection et de résurrection suprême fonctionnent sur les morts-vivants : ils les transforment en les créatures vivantes qu'ils étaient avant.</li><li>Formés au maniement de leurs armes naturelles, des armes courantes et de toutes les armes citées dans leur profil.</li><li>Formés au port des armures du type cité dans leur profil (légères, intermédiaires ou lourdes) et des types plus légers. Les morts-vivants qui ne portent aucune armure dans leur profil ne disposent d'aucune formation en matière de port d'armures. Les morts-vivants qui sont formés au port d'au moins un type d'armures le sont également à l'utilisation des boucliers.</li><li>Les morts-vivants ne respirent pas, ne mangent pas et ne dorment pas.</li></ul>"
    },
    "Vermin": {
      "name": "Vermine",
      "description": "<p>Ce type de créature regroupe les insectes, les arachnides, les arthropodes, les vers et autres invertébrés du même genre. Les vermines partagent les attributs suivants.</p><h2>Caractéristiques</h2><p>Une vermine possède les attributs suivants.</p><ul><li>Dés de vie : d8</li><li>BBA égal aux 3/4 du nombre de DV (progression moyenne).</li><li>Jets de sauvegarde forts : Vigueur.</li><li>Points de compétence par DV : 2 + leur modificateur d'Intelligence (au minimum 1). Cependant, la plupart des vermines sont dénuées d'Intelligence et ne gagnent donc aucun point de compétence et aucun don. Les vermines ne possèdent aucune compétence de classe.</li></ul><h2>Traits</h2><p>Les vermines possèdent les traits suivants (sauf mention contraire dans leur profil).</p><ul><li>Dénuées d'Intelligence : pas de valeur d'Intelligence et immunité contre tous les effets mentaux (charmes, coercition, fantasmes, mirages et effets de moral). Les créatures ressemblant à des vermines qui possèdent une valeur d'Intelligence sont généralement des animaux ou des créatures magiques (en fonction de leurs autres capacités).</li><li>Vision dans le noir à 18 m (12 c).</li><li>Formées uniquement au maniement de leurs armes naturelles.</li><li>Aucune formation en matière de port d'armures.</li><li>Les vermines respirent, mangent et dorment.</li></ul>"
    }
  }
}
