{"label":"Dons","mapping":{"actions":{"path":"system.actions","converter":"actions"},"contextNotes":{"path":"system.contextNotes","converter":"contextNotes"},"customWeaponProf":{"path":"system.weaponProf.custom","converter":"semicolonList"},"tags":{"path":"system.tags","converter":"arrayOfArray"}},"entries":{"Acrobatic":{"name":"Voltigeur","description":"<div class=\"feat-description\"><p><i>+2 aux tests d’Acrobaties et de Vol</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests d’Acrobaties et de Vol. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus de cette compétence passe à +4.\r\n \t</div></div></div>","tags":["PFS","Général"]},"Acrobatic Steps":{"name":"Déplacement acrobatique","description":"<div class=\"feat-description\"><p><i>Ignore 6 mètres (4 cases) de terrain difficile lors d’un déplacement</i></p><p><b>Prérequis : </b>Dex 15, Aisance<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\">. Quand le personnage se déplace, il peut franchir 4,50 m (3 cases) par round sur un terrain difficile comme s’il s’agissait d’un terrain ordinaire. Les effets de ce don s’ajoutent à ceux accordés par Aisance (don qui permet au personnage de se déplacer normalement sur 6 m (4 cases) par round en terrain difficile).\r\n \t</div></div></div>","tags":["Général","~ Déplacement"]},"Agile Maneuvers":{"name":"Manœuvres agiles","description":"<p><i>Quand le personnage exécute une manœuvre offensive, il sait utiliser sa rapidité au lieu de recourir à la force brute.</i></p><p><br><strong>Catégorie.</strong> combat<br><br><strong>Avantage.</strong> Le personnage ajoute son bonus de Dextérité à son bonus de base à l’attaque et à son bonus de taille quand il s’agit de déterminer son bonus de manœuvre offensive au lieu de son bonus de Force.<br><br><strong>Normal.</strong> Le personnage ajoute son bonus de Force à son bonus de base à l’attaque et à son bonus de taille quand il détermine son bonus de manœuvre offensive.</p><h3 style=\"text-align:justify;\">Astuce martiale</h3><p>Le personnage peut dépenser un nombre de points d’endurance égal à son bonus de Dextérité lorsqu’il tente un test de manœuvre offensive. À chaque fois qu’il dépense ainsi 2 points d’endurance, il est considéré comme étant d’une catégorie de taille de plus qu’en réalité quand il détermine s’il peut affecter une créature avec sa manœuvre offensive et quand il calcule le bonus de taille dont il bénéficie pour ce test.</p>","tags":["Combat"]},"Alertness":{"name":"Vigilance","description":"<div class=\"feat-description\"><p><i>+2 aux tests de Perception et de Psychologie</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests de Perception et de Psychologie. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.\r\n \t</div></div></div>","tags":["Général","~ Compétence"]},"Alignment Channel":{"name":"Canalisation alignée","description":"<div class=\"feat-description\"><p><i>Canalise de l’énergie divine pour soigner ou blesser des extérieurs</i></p><p><b>Prérequis : </b>Capacité de classe permettant de canaliser de l’énergie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> L’énergie canalisée par le personnage soigne ou blesse les extérieurs du sous-type choisi au lieu de fonctionner comme à l’accoutumée. Le personnage doit choisir s’il souhaite utiliser ce don ou non à chaque fois qu’il canalise de l’énergie. S’il choisit de soigner ou de blesser une créature de l’alignement en question, cette énergie n’aura aucun effet sur les autres créatures. La quantité de dégâts soignés ou infligés et le DD à battre pour réduire les dégâts de moitié ne changent pas.<br/><br/></div></div></div>","actions":[{"name":"Utiliser","save":"Volonté, 1/2 dégâts","target":"Outsiders of chosen alignment subtype","duration":"","spellArea":"","effectNotes":[],"spellEffect":""}],"tags":["PFS","~ Canalisation"]},"Animal Affinity":{"name":"Fraternité animale","description":"<div class=\"feat-description\"><p><i>+2 aux tests de Dressage et d’Équitation</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests de Dressage et d’Équitation. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.\r\n \t</div></div></div>","tags":["PFS","Général"]},"Arcane Armor Mastery":{"name":"Maîtrise de l'armure magique","description":"<div class=\"feat-description\"><p><i>Chances d’échec des sorts profanes réduites de 20%</i></p><p><b>Prérequis : </b>Port des armures intermédiaires, Port de l’armure magique, lanceur de sorts de niveau 7<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action rapide, le personnage réduit les risques d’échec des sorts dus à l’armure de 20% pour tout sort lancé au cours de ce round. Ce bonus remplace celui accordé par le Port de l’armure magique et ne se cumule pas avec lui.\r\n \t</div></div></div>","contextNotes":["[[-20]]% arcane spell failure. This bonus replaces Arcane Armor Training."],"tags":["PFS","Combat"]},"Arcane Armor Training":{"name":"Port de l'armure magique","description":"<div class=\"feat-description\"><p><i>Chances d’échec des sorts profanes réduites de 10%</i></p><p><b>Prérequis : </b>Port des armures légères, lanceur de sorts niveau 3<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action rapide, le personnage réduit les risques d’échec des sorts dus à l’armure de 10% pour tout sort lancé au cours de ce round.\r\n \t</div></div></div>","contextNotes":["[[-10]]% arcane spell failure"],"tags":["PFS","Combat"]},"Arcane Strike":{"name":"Frappe magique","description":"<div class=\"feat-description\"><p><i>+1 aux dégâts, armes considérées comme magiques</i></p><p><b>Prérequis : </b>Capacité à lancer des sorts profanes<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action rapide, le personnage peut imprégner ses armes d’une partie de son pouvoir. Pendant un round, ses armes infligent +1 point de dégâts et sont considérées comme magiques quand il s’agit de vaincre la réduction de dégâts. Ce bonus augmente de +1 pour chaque tranche de cinq niveaux de lanceur de sorts, avec un maximum de +5 au niveau 20.\r\n \t</div></div></div>","tags":["Combat","~ Combat armé","~ Magie","~ Offensif"]},"Armor Proficiency, Heavy":{"name":"Port des armures lourdes","description":"<div class=\"feat-description\"><p><i>Pas de malus aux jets d’attaque quand le personnage porte une armure lourde</i></p><p><b>Prérequis : </b>Port des armures intermédiaires, Port des armures légères<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Voir « Port des armures légères ».<br/><br/></div></div></div>","tags":["PFS","Combat"]},"Armor Proficiency, Light":{"name":"Port des armures légères","description":"<div class=\"feat-description\"><p><i>Pas de malus aux jets d’attaque quand le personnage porte une armure légère</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’un personnage est formé au port d’une armure, le malus d’armure aux tests associés à celle-ci s’applique uniquement aux tests basés sur la Dextérité et la Force.<br/><br/></div></div></div>","tags":["PFS","Combat"]},"Armor Proficiency, Medium":{"name":"Port des armures intermédiaires","description":"<div class=\"feat-description\"><p><i>Pas de malus aux jets d’attaque quand le personnage porte une armure intermédiaire</i></p><p><b>Prérequis : </b>Port des armures légères<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Voir « Port des armures légères ».<br/><br/></div></div></div>","tags":["PFS","Combat"]},"Athletic":{"name":"Athlétisme","description":"<div class=\"feat-description\"><p><i>+2 aux tests d’Escalade et de Natation</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests d’Escalade et de Natation. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.\r\n \t</div></div></div>","tags":["PFS","Général"]},"Augment Summoning":{"name":"Amélioration des créatures convoquées","description":"<div class=\"feat-description\"><p><i>Les créatures invoquées gagnent +4 en For et Con</i></p><p><b>Prérequis : </b>École renforcée (invocation)<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Toutes les créatures que le personnage convoque grâce à un sort de convocation bénéficient d’un bonus d’altération de +4 en Force et en Constitution pendant la durée du sort qui a permis de les convoquer.\r\n \t</div></div></div>","tags":["PFS","Général"]},"Bleeding Critical":{"name":"Critique sanglant","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible subit 2d6 points de dégâts de saignement</i></p><p><b>Prérequis : </b>Don pour les critiques, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\">. Quand le personnage réussit un coup critique avec une arme tranchante ou perforante, son adversaire subit [[/r 2d6 #Critique sanglant]] points de dégâts de saignement par round, à son tour de jeu, en plus des dégâts causés par le coup critique. On peut arrêter l’hémorragie à l’aide d’un test de Premiers secours DD 15 ou grâce à un soin magique. Les effets de ce don se cumulent.<br/><br/></div></div></div>","contextNotes":["[[2d6]] bleed damage on critical hit with a slashing or piercing weapon"],"tags":["PFS","Combat","Critique"]},"Blind-Fight":{"name":"Combat en aveugle","description":"<div class=\"feat-description\"><p><i>Relancer les dés pour les attaques ratées à cause du camouflage</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lors d’un combat au corps à corps, à chaque fois que le personnage rate son adversaire à cause de son camouflage, il peut à nouveau jeter [[/r 1d100 #Combat en aveugle]] afin de savoir s’il touche.<br/><br/>Un adversaire invisible ne bénéficie d’aucun avantage offensif contre le personnage. Autrement dit, ce dernier ne perd pas son bonus de Dextérité à la CA et son adversaire n’a pas droit au bonus habituel de +2 accordé aux créatures invisibles. Un ennemi invisible conserve cependant ses avantages pour les attaques à distance.<br/><br/></div></div></div>","contextNotes":["Blind-Fight: reroll miss chances for concealment","Blind-Fight: invisible attacker gets no advantages related to hitting you in melee"],"tags":["PFS","Combat"]},"Blinding Critical":{"name":"Critique aveuglant","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible est aveuglée</i></p><p><b>Prérequis : </b>Don pour les critiques, bonus de base à l’attaque +15<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage inflige un coup critique, son adversaire est définitivement aveuglé. Un jet de Vigueur réussi permet de limiter les effets à la condition ébloui pendant [[/r 1d4 #Critique aveuglant]] rounds. Le DD du jet de sauvegarde est égal à 10 + bonus de base à l’attaque du personnage. Ce don n’a aucun effet sur les créatures qui ne dépendent pas de leur vue ou sur celles qui possèdent plus de deux yeux (bien que, si le MJ est d’accord, le personnage puisse aveugler la créature en répétant les critiques).<br/><br/>On peut soigner une créature aveugle à l’aide d’un sort de guérison suprême, guérison de la cécité ou d’un pouvoir similaire.<br/><br/></div></div></div>","contextNotes":["Blinding Critical: permanently blinded. A successful Fortitude save DC [[10 + @attributes.bab.total]] reduces this to dazzled for [[1d4]] rounds."],"tags":["PFS","Combat","Critique"]},"Brew Potion":{"name":"Préparation de potions","description":"<p><i>Création de potions magiques</i></p><p><strong>Prérequis : </strong>NLS 3</p><h2>Avantage</h2><p>Le personnage peut fabriquer une potion reproduisant les effets de n’importe quel sort du 3 niveau maximum qu’il connaît, qui n'est pas à portée personnelle et qui vise une ou plusieurs créatures ou objets. La préparation demande deux heures si elle coûte 250 po ou moins, sinon, il faut une journée par tranche de 1 000 po que coûte la potion. Le personnage décide du niveau de lanceur de sorts de la potion au moment où il la fabrique : il doit être suffisant pour pouvoir lancer le sort et ne doit pas dépasser le niveau de lanceur de sorts du préparateur. Pour fabriquer une potion, le personnage utilise des composantes qui valent la moitié du prix de base de ladite potion.</p><p>Consultez les règles de création des objets magiques pour plus d’informations ici.</p><p>Lorsque le personnage prépare la potion, il fait tous les choix qu’il devrait normalement effectuer au moment de l’incantation. Quiconque boit la potion devient la cible du sort.</p>","tags":["Général","Création d'objet"]},"Catch Off-Guard":{"name":"Surprise","description":"<div class=\"feat-description\"><p><i>Pas de malus pour utiliser une arme improvisée</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\">. Le personnage ne subit pas de malus quand il se sert d’une arme de corps à corps improvisée. Les adversaires sans armes sont pris au dépourvu quand le personnage les attaque avec une arme de corps à corps improvisée.<br/><br/></div></div></div>","contextNotes":["Catch Off-Guard: unarmed opponents are flat-footed against any attacks you make with an improvised melee weapon."],"tags":["PFS","Combat"]},"Channel Smite":{"name":"Châtiment canalisé","description":"<div class=\"feat-description\"><p><i>Canalisation d’énergie à travers une attaque</i></p><p><b>Prérequis : </b>Capacité de classe de canalisation d’énergie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Avant de porter une attaque au corps à corps, le personnage peut choisir de dépenser une utilisation de sa capacité de canalisation d’énergie, par une action rapide. Si le personnage canalise de l’énergie positive et qu’il frappe un mort-vivant, ce dernier encaisse un nombre de points de dégâts supplémentaires égal aux dégâts occasionnés par la capacité de canalisation d’énergie. Si le personnage canalise de l’énergie négative et qu’il frappe une créature vivante, cette dernière encaisse un nombre de points de dégâts supplémentaires égal aux dégâts occasionnés par la capacité de canalisation d’énergie. La cible peut effectuer son jet de Volonté habituel pour réduire ces dégâts de moitié. Si l’attaque du personnage échoue, sa capacité de canalisation d’énergie a été utilisée sans effet.\r\n \t</div></div></div>","tags":["PFS","Combat","~ Canalisation"]},"Cleave":{"name":"Enchaînement","description":"<div class=\"feat-description\"><p><i>1 attaque supplémentaire si la première touche</i></p><p><b>Prérequis : </b>For 13, Attaque en puissance, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action simple, le personnage porte une unique attaque avec la totalité de son bonus d’attaque à un adversaire situé à sa portée. S’il le touche, il lui inflige les dégâts habituels et peut faire une attaque supplémentaire (toujours avec son bonus d’attaque maximal) contre un adversaire adjacent au premier ennemi et situé à portée du personnage. Ce don ne permet qu’une attaque supplémentaire par round. Quand le personnage utilise ce don, il subit un malus de -2 à la CA jusqu’à son prochain tour.\r\n \t</div></div></div>","contextNotes":["Cleave: if you hit, you deal damage normally and can make an additional attack (using your full base attack bonus) against a foe that is adjacent to the first and also within reach.","Cleave: [[-2]] penalty until your next turn."],"tags":["PFS","Combat"]},"Combat Casting":{"name":"Magie de guerre","description":"<div class=\"feat-description\"><p><i>+4 aux tests de concentration pour incanter un sort sur la défensive</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +4 aux tests de concentration lorsqu’il essaye de lancer un sort ou d’utiliser une capacité équivalente sur la défensive, ou lorsqu’il est agrippé ou immobilisé en situation de lutte.\r\n \t</div></div></div>","tags":["Général","~ Magie","~ Défensif"]},"Combat Expertise":{"name":"Expertise du combat","description":"<div class=\"feat-description\"><p><i>Échange le bonus d'attaque contre un bonus de CA</i></p><p><b>Prérequis : </b>Int 13<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut choisir de subir un malus de -1 aux jets d’attaque au corps à corps et aux manœuvres offensives en échange d’un bonus d’esquive de +1 à la CA. Quand son bonus de base à l’attaque atteint +4, et, par la suite, pour chaque tranche de bonus de +4, le malus augmente de -1 et le bonus d’esquive de +1. Le personnage ne peut choisir d'utiliser ce don qu'au moment où il entreprend une action d'attaque ou une attaque à outrance , avec une arme de mêlée. Les effets de ce don se poursuivent jusqu’au prochain tour du personnage.\r\n \t</div></div></div>","tags":["Combat","~ Défensif"]},"Combat Reflexes":{"name":"Attaques réflexes","description":"<div class=\"feat-description\"><p><i>Attaques d’opportunité supplémentaires</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> À chaque round, le personnage a droit à un nombre d’attaques d’opportunité supplémentaires égal à son bonus de Dextérité. Le personnage peut faire une attaque d’opportunité même s’il est pris au dépourvu.<br/><br/></div></div></div>","actions":[{"name":"Utiliser","save":"","target":"","duration":"","spellArea":"","effectNotes":[],"spellEffect":""}],"contextNotes":["Combat Reflexes: [[@resources.combatReflexes.value]] AoO available."],"tags":["PFS","Combat"]},"Command Undead":{"name":"Contrôle des morts-vivants","description":"<div class=\"feat-description\"><p><i>Utilise l’énergie négative pour contrôler les morts-vivants</i></p><p><b>Prérequis : </b>Capacité de classe permettant de canaliser de l’énergie négative<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action simple, le personnage peut canaliser l’énergie négative pour réduire en esclavage des morts-vivants situés dans un rayon de neuf mètres. Les morts-vivants ont droit à un jet de Volonté pour annuler l’effet. Le DD de ce jet est égal à 10 + 1/2 niveau de prêtre du personnage + modificateur de Charisme. <br/><br/>Les morts-vivants qui ratent leur jet de sauvegarde tombent sous le contrôle du personnage et font de leur mieux pour lui obéir, comme s’ils étaient sous l’effet d’un contrôle des morts-vivants. Les morts-vivants doués d’Intelligence ont droit à un nouveau jet de sauvegarde par jour. Le personnage peut contrôler n’importe quel nombre de morts-vivants tant que le total de leurs DV ne dépasse pas son niveau de prêtre. Si le personnage choisit de canaliser l’énergie dans ce but, elle n’a pas d’autre effet (elle ne soigne ni ne blesse les créatures proches). Si un mort-vivant est sous le contrôle d’une autre créature, le personnage doit faire un test de Charisme opposé à celui de celle-ci quand les ordres entrent en conflit.\r\n \t</div></div></div>","actions":[{"name":"Utiliser","save":"Volonté, annule","target":"","duration":"","spellArea":"","effectNotes":["Command Undead: as if under the effects of @Compendium[pf1.spells.wkp8u7xl1dgpk362]{Control Undead}."],"spellEffect":""}],"tags":["PFS","Général"]},"Craft Magic Arms and Armor":{"name":"Création d'armes et armures magiques","description":"<div class=\"feat-description\"><p><i>Création d’armures, de boucliers et d’armes magiques</i></p><p><b>Prérequis : </b>Niveau 5 de lanceur de sorts<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut créer n’importe quel type de bouclier, d’arme ou d’armure magique. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base des modifications à apporter à l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base (Voir la page sur la création d'objets magiques). L’arme, l'armure ou le bouclier devant être enchanté doit obligatoirement être un objet de maître (son prix n’est pas inclus dans le total précédent).<br/><br/>Le personnage peut également réparer des armes, des armures ou des boucliers cassés s’il remplit les conditions de création de ce type d’objet. La procédure à suivre reste la même, mais tous les chiffres (prix et durée) sont réduits de moitié.\r\n \t</div></div></div>","tags":["Général","Création d'objet"]},"Craft Rod":{"name":"Création de bâtons magiques","description":"<div class=\"feat-description\"><p><i>Création de bâtons magiques</i></p><p><b>Prérequis : </b>Niveau 11 de lanceur de sorts<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut fabriquer un bâton magique. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires (à la moitié de leur prix de base). À sa création, le bâton possède dix charges  (Voir la page sur la création d'objets magiques).\r\n \t</div></div></div>","tags":["Général","Création d'objet"]},"Craft Staff":{"name":"Création de baguettes magiques","description":"<div class=\"feat-description\"><p><i>Création de baguettes magiques</i></p><p><b>Prérequis : </b>Niveau 5 de lanceur de sorts<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut fabriquer une baguette magique pour n’importe quel sort de niveau 4 ou moins qu’il connaît. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base. À sa création, la baguette possède cinquante charges (Voir la page sur la création d'objets magiques).\r\n \t</div></div></div>","tags":["Général","Création d'objet"]},"Craft Wand":{"name":"Création de sceptres magiques","description":"<div class=\"feat-description\"><p><i>Création de sceptres magiques</i></p><p><b>Prérequis : </b>Niveau 9 de lanceur de sorts<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut fabriquer un sceptre magique. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base (Voir la page sur la création d'objets magiques).\r\n \t</div></div></div>","tags":["Général","Création d'objet"]},"Craft Wondrous Item":{"name":"Création d'objets merveilleux","description":"<div class=\"feat-description\"><p><i>Création d’objets magiques merveilleux</i></p><p><b>Prérequis : </b>Niveau 3 de lanceur de sorts<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut fabriquer une grande variété d’objets merveilleux. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base (Voir la page sur la création d'objets magiques).<br/><br/>Le personnage peut réparer un objet s’il est capable de le fabriquer. La procédure à suivre reste la même, mais le temps passé et le coût en matières premières sont réduits de moitié.\r\n \t</div></div></div>","tags":["Général","Création d'objet"]},"Critical Focus":{"name":"Don pour les critiques","description":"<div class=\"feat-description\"><p><i>+4 aux jets d’attaque pour confirmer un critique</i></p><p><b>Prérequis : </b>bonus de base à l’attaque +9<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage reçoit un bonus de circonstances de +4 aux jets d’attaque destinés à confirmer un coup critique.\r\n \t</div></div></div>","contextNotes":["+4 circumstance bonus on attack rolls made to confirm critical hits"],"tags":["PFS","Combat","Critique"]},"Critical Mastery":{"name":"Maîtrise du critique","description":"<div class=\"feat-description\"><p><i>Applique deux effets aux coups critiques</i></p><p><b>Prérequis : </b>Don pour les critiques, deux dons de critique, guerrier de niveau 14<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage assène un coup critique, il peut ajouter les effets de deux dons de critique aux dégâts infligés.<br/><br/></div></div></div>","contextNotes":["Critical Mastery: apply to effects to your critical hits."],"tags":["PFS","Combat","Critique"]},"Dazzling Display":{"name":"Démonstration","description":"<div class=\"feat-description\"><p><i>Intimide les ennemis dans un rayon de 9 m</i></p><p><b>Prérequis : </b>Arme de prédilection, maniement de l’arme choisie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage manie son Arme de prédilection, il peut faire une démonstration impressionnante de ses talents lors d’une action complexe. Il fait un test d’Intimidation pour démoraliser tous les ennemis qui se trouvent dans un rayon de neuf mètres et qui le regardent.\r\n \t</div></div></div>","actions":[{"name":"Utiliser","save":"","target":"","duration":"","spellArea":"","effectNotes":[],"spellEffect":""}],"tags":["PFS","Combat"]},"Deadly Aim":{"name":"Viser","description":"<div class=\"feat-description\"><p><i>Échange le bonus d’attaque à distance contre un bonus aux dégâts</i></p><p><b>Prérequis : </b>Dex 13, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut s’imposer un malus de -1 aux jets d’attaque à distance pour gagner un bonus de +2 aux jets de dégâts sur ces mêmes attaques. Quand son bonus de base à l’attaque atteint +4, et, par la suite, pour chaque tranche de +4 points de bonus, le malus augmente de -1 et le bonus aux dégâts de +2. Le personnage doit choisir s’il veut utiliser ce don avant de lancer les dés pour son jet d’attaque et les effets persistent jusqu’à son prochain tour. Ce bonus aux dégâts ne s’applique pas aux attaques de contact ni aux effets qui n’infligent pas de points de dégâts.\r\n \t</div></div></div>","tags":["PFS","Combat"]},"Deadly Stroke":{"name":"Frappe mortelle","description":"<div class=\"feat-description\"><p><i>Double les dégâts et la cible saigne pour 1 point de Con</i></p><p><b>Prérequis : </b>Arme de prédilection, Arme de prédilection supérieure, Briser les défenses, Démonstration, maniement de l’arme choisie, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action simple, le personnage porte une unique attaque avec son Arme de prédilection supérieure contre un adversaire étourdi ou pris au dépourvu. S’il le touche, il lui inflige le double des dégâts habituels et la cible subit un saignement de 1 point de Constitution. Les dégâts supplémentaires et le saignement ne sont pas multipliés en cas de critique.\r\n \t</div></div></div>","contextNotes":["Deadly Stroke: against a stunned or flat-footed opponent, deal double damage plus [[1]] Con bleed.","Deadly Stroke: against a stunned or flat-footed opponent, deal double damage plus [[1]] Con bleed."],"tags":["PFS","Combat"]},"Deafening Critical":{"name":"Critique assourdissant","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible est assourdie</i></p><p><b>Prérequis : </b>Don pour les critiques, BBA +13<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage réussit un coup critique, sa victime devient définitivement sourde. Un jet de Vigueur réussi permet d’être assourdi pendant seulement un round. Le DD du jet de Vigueur est égal à 10 + bonus de base à l’attaque du personnage. Ce don n’a aucun effet sur une créature déjà sourde. On peut soigner la surdité par un sort de guérison suprême, régénération, guérison de la surdité ou par un pouvoir similaire.<br/><br/></div></div></div>","contextNotes":["Deafening Critical: permanently @Compendium[pf1.conditions.ZTA39rR8AnZcydiu]{Deafened}. A successful Fortitude save DC [[10 + @attributes.bab.total]] reduces the deafness to [[1]] round."],"tags":["PFS","Combat","Critique"]},"Deceitful":{"name":"Fourberie","description":"<div class=\"feat-description\"><p><i>+2 aux tests de Bluff et de Déguisement</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests de Bluff et de Déguisement. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.\r\n \t</div></div></div>","tags":["PFS","Général"]},"Defensive Combat Training":{"name":"Maîtrise du combat défensif","description":"<div class=\"feat-description\"><p><i>Le DMD du personnage se calcule à partir d'un BBA égal à son nombre de DV</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage remplace son bonus de base à l’attaque par son nombre total de DV quand il calcule son degré de manœuvre défensive.\r\n \t</div></div></div>","tags":["PFS","Combat"]},"Deflect Arrows":{"name":"Parade de projectiles","description":"<div class=\"feat-description\"><p><i>Évite une attaque à distance/round</i></p><p><b>Prérequis : </b>Dex 13, Science du combat à mains nues<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage doit avoir au moins une main libre pour utiliser ce don. Une fois par round, quand il devrait être touché par une arme à distance, il peut dévier le projectile au dernier moment et éviter tout dégât. Le personnage doit être conscient de l’attaque. Il ne doit pas être pris au dépourvu. Il effectue un geste extrêmement rapide qui ne compte pas comme une action. Il est impossible de parer les projectiles massifs (comme un rocher lancé par un géant ou un carreau de baliste) ni les attaques à distance générées par des sorts ou des attaques naturelles (comme les souffles).\r\n \t</div></div></div>","actions":[{"name":"Utiliser","save":"","target":"","duration":"","spellArea":"","effectNotes":[],"spellEffect":""}],"contextNotes":["Deflect Arrows: avoid one ranged attack per round. You must have at least one free hand."],"tags":["PFS","Combat"]},"Deft Hands":{"name":"Doigts de fée","description":"<div class=\"feat-description\"><p><i>+2 aux tests d’Escamotage et de Sabotage</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests d’Escamotage et de Sabotage. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.\r\n \t</div></div></div>","tags":["Général","~ Compétence"]},"Diehard":{"name":"Dur à cuire","description":"<div class=\"feat-description\"><p><i>Stabilisation automatique, le personnage reste conscient en dessous de 0 pv</i></p><p><b>Prérequis : </b>Endurance<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque les points de vie du personnage tombent en dessous de 0 mais qu’il n’est pas mort, il se stabilise automatiquement. Il n’a pas besoin de faire de test de Constitution à chaque round pour ne pas perdre de points de vie supplémentaires. Il peut choisir d’être hors de combat plutôt que mourant. Le joueur doit prendre cette décision dès que son personnage atteint un total de points de vie négatif (même si cela arrive en dehors de son tour de jeu). Si le personnage ne choisit pas cela, il tombe aussitôt inconscient.<br/><br/>Lorsqu’il utilise ce don, le personnage est chancelant. Effectuer une action de mouvement n’aggrave pas ses blessures, mais s’il entreprend une action simple (ou toute autre action fatigante, y compris certaines actions libres comme lancer un sort à incantation rapide), le personnage subit 1 point de dégâts aussitôt après avoir accompli son action. Le personnage meurt immédiatement si son total de points de vie négatif atteint ou dépasse sa valeur de Constitution.<br/><br/></div></div></div>","contextNotes":["Diehard: you automatically stabilize."],"tags":["PFS","Général"]},"Disruptive":{"name":"Perturbateur","description":"<div class=\"feat-description\"><p><i>Augmente le DD de concentration des sorts lancés à côté du personnage</i></p><p><b>Prérequis : </b>Guerrier de niveau 6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le DD qui permet de lancer des sorts sur la défensive alors qu’il se trouve dans une case contrôlée par le personnage augmente de +4. Cette augmentation du DD s’applique uniquement aux lanceurs de sorts dont le personnage connaît la position et contre lesquels il peut faire une attaque d’opportunité. Si le personnage a droit à une seule attaque d’opportunité par round et qu’il l’a déjà utilisée, le DD n’augmente pas.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Dodge":{"name":"Esquive","description":"<div class=\"feat-description\"><p><i>Bonus d’esquive de +1 à la CA</i></p><p><b>Prérequis : </b>Dex 13<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus d’esquive de +1 à la CA (et donc au DMD). Il perd automatiquement ce bonus s’il se trouve dans une situation où il perd son bonus de Dextérité à la CA.\r\n \t</div></div></div>","tags":["Combat","~ Défensif"]},"Double Slice":{"name":"Double frappe","description":"<div class=\"feat-description\"><p><i>Ajoute le bonus de For aux dégâts de l’arme de la main non directrice</i></p><p><b>Prérequis : </b>Dex 15, Combat à deux armes<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ajoute son bonus de Force aux jets de dégâts de son arme secondaire.<br/><br/></div></div></div>","tags":["Combat","~ Offensif","~ Combat à deux armes","~ Combat armé"]},"Elemental Channel":{"name":"Canalisation élémentaire","description":"<div class=\"feat-description\"><p><i>L’énergie canalisée soigne ou blesse les élémentaires</i></p><p><b>Prérequis : </b>Capacité de classe permettant de canaliser de l’énergie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> L’énergie canalisée par le personnage soigne ou blesse les extérieurs du sous-type choisi au lieu de fonctionner comme à l’accoutumée. Le personnage doit choisir s’il souhaite utiliser ce don ou non à chaque fois qu’il canalise de l’énergie. S’il choisit de soigner ou de blesser une créature du sous-type en question, cette énergie n’aura aucun effet sur les autres créatures. La quantité de dégâts soignés ou infligés et le DD à battre pour réduire les dégâts de moitié ne change pas.<br/><br/></div></div></div>","actions":[{"name":"Utiliser","save":"Volonté, 1/2 dégâts","target":"Outsiders of chosen elemental subtype","duration":"","spellArea":"","effectNotes":[],"spellEffect":""}],"tags":["PFS","~ Canalisation"]},"Empower Spell":{"name":"Extension d'effet","description":"<div class=\"feat-description\"><p><i>Augmente les variables des sorts de 50%</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Toutes les variables numériques et aléatoires d’un sort bénéficiant d'une extension d’effet augmentent de 50%, y compris les bonus à ces jets de dés.<br/><br/>Les jets de sauvegarde et les jets opposés ne sont pas affectés, ni les sorts sans variable numérique aléatoire. Un sort à extension d’effet nécessite un emplacement de sort de deux niveaux de plus que son niveau réel.\r\n \t</div></div></div>","tags":["Métamagie","~ Magie"]},"Endurance":{"name":"Endurance","description":"<div class=\"feat-description\"><p><i>+4 aux tests pour éviter des dégâts non létaux</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +4 à chacun des tests et jets de sauvegarde suivants : <ul><li>test de Natation pour résister à des dégâts temporaires dus à la fatigue,</li><li>tests de Constitution pour continuer à courir,</li><li>tests de Constitution pour éviter les dégâts non-létaux infligés par une marche forcée,</li><li>tests de Constitution pour retenir sa respiration,</li><li>tests de Constitution pour éviter les dégâts non-létaux infligés par la famine ou la soif,</li><li>jets de Vigueur pour éviter les dégâts non-létaux infligés par les climats chauds ou froids et</li><li>jets de Vigueur pour résister aux dégâts infligés par l’asphyxie.</li></ul> Le personnage peut également dormir en armure légère ou intermédiaire sans être fatigué le lendemain.<br/><br/></div></div></div>","tags":["Général"]},"Enlarge Spell":{"name":"Extension de portée","description":"<div class=\"feat-description\"><p><i>Double la portée des sorts</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut modifier un sort de courte, moyenne ou longue portée afin de doubler celle-ci. Une fois la portée étendue, une courte portée devient alors égale à 15 m + 1,5 m/niveau, une portée moyenne à 60 m + 6 m/niveau et une longue portée à 240 m + 24 m/niveau. Un sort à extension de portée nécessite un emplacement de sort d’un niveau de plus que son niveau réel.<br/><br/>Les sorts dont la portée ne s’exprime pas par une mesure physique ou qui n’est ni courte, ni moyenne, ni longue, ne peuvent être affectés par ce don.\r\n \t</div></div></div>","tags":["PFS","Métamagie"]},"Eschew Materials":{"name":"Dispense de composantes matérielles","description":"<div class=\"feat-description\"><p><i>Pas besoin de composantes matérielles pour lancer un sort</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut lancer des sorts nécessitant une composante matérielle de 1 po ou moins sans utiliser cette composante. L’incantation provoque tout de même des attaques d’opportunité. Le personnage doit fournir les composantes matérielles dont le prix est supérieur à 1 po.\r\n \t</div></div></div>","tags":["Général","~ Magie"]},"Exhausting Critical":{"name":"Critique épuisant","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible est épuisée</i></p><p><b>Prérequis : </b>Critique fatigant, Don pour les critiques, bonus de base à l’attaque +15<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage inflige un coup critique à un adversaire, ce dernier est épuisé. Ce don n’a aucun effet sur une cible déjà épuisée.<br/><br/></div></div></div>","contextNotes":["Exhausting critical: your target immediately becomes @Compendium[pf1.conditions.I1cKXhfBaFIrL9Ix]{Exhausted}."],"tags":["PFS","Combat","Critique"]},"Exotic Weapon Proficiency":{"name":"Maniement d'une arme exotique","description":"<div class=\"feat-description\"><p><i>Pas de malus quand le personnage utilise une arme exotique</i></p><p><b>Prérequis : </b>Bonus de base à l’attaque de +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’il utilise l’arme exotique choisie, le personnage fait ses jets d’attaque normalement.<br/><br/></div></div></div>","customWeaponProf":"1 Exotic Weapon","tags":["Combat","~ Formation/Maniement","~ Combat armé"]},"Extend Spell":{"name":"Extension de durée","description":"<div class=\"feat-description\"><p><i>Double la durée des sorts</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Un sort à extension de durée dure deux fois plus longtemps qu’indiqué dans sa description. Les sorts permanents, instantanés et ceux dont la durée dépend de la concentration du personnage ne sont pas concernés. Un sort à extension de durée nécessite un emplacement de sort d’un niveau de plus que son niveau réel.\r\n \t</div></div></div>","tags":["Métamagie","~ Magie"]},"Extra Channel":{"name":"Canalisation supplémentaire","description":"<div class=\"feat-description\"><p><i>Deux canalisations d’énergie supplémentaires/jour</i></p><p><b>Prérequis : </b>Capacité de classe à canaliser de l’énergie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage canalise l’énergie deux fois de plus par jour.<br/><br/></div></div></div>","tags":["PFS","~ Canalisation"]},"Extra Ki":{"name":"Ki supplémentaire","description":"<div class=\"feat-description\"><p><i>Augmente la réserve de ki de +2</i></p><p><b>Prérequis : </b>Capacité de classe d’utilisation du ki<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> La réserve de ki du personnage est augmentée de 2 points.<br/><br/></div></div></div>","tags":["PFS","Général"]},"Extra Lay On Hands":{"name":"Imposition des mains supplémentaire","description":"<p><i>Le personnage utilise l’imposition des mains plus souvent.</i><br><br><strong>Condition.</strong> Capacité de classe d’imposition des mains.<br><br><strong>Avantage.</strong> Le personnage utilise imposition des mains deux fois de plus par jour.<br><br><strong>Spécial.</strong> Le personnage peut choisir ce don à plusieurs reprises ; ses effets se cumulent.</p>","tags":["Général"]},"Extra Mercy":{"name":"Grâce supplémentaire","description":"<div class=\"feat-description\"><p><i>L’imposition des mains bénéficie d’une grâce supplémentaire</i></p><p><b>Prérequis : </b>Capacités de classe d’imposition des mains et de grâce<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage choisit une grâce supplémentaire. Quand il utilise imposition des mains, la créature qu’il soigne bénéficie aussi des effets de cette grâce.<br/><br/></div></div></div>","tags":["Général"]},"Extra Performance":{"name":"Représentation supplémentaire","description":"<div class=\"feat-description\"><p><i>6 rounds supplémentaires de représentation bardique/jour</i></p><p><b>Prérequis : </b>Capacité de classe à donner des représentations bardiques<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut donner une représentation bardique pendant six rounds de plus par jour.<br/><br/></div></div></div>","tags":["PFS","Général"]},"Extra Rage":{"name":"Rage supplémentaire","description":"<div class=\"feat-description\"><p><i>6 rounds supplémentaires de rage/jour</i></p><p><b>Prérequis : </b>Capacité de classe de rage<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut entrer en rage pendant six rounds supplémentaires par jour.<br/><br/></div></div></div>","tags":["PFS","Général"]},"Extra Rogue Talent":{"name":"Talent supplémentaire","description":"<div class=\"feat-description\"><p><i>Gagne un talent de roublard de plus</i></p><p><b>Prérequis : </b>Aptitude de classe de talent de roublard<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage gagne un talent supplémentaire. Il doit en remplir les conditions d’accès.<br/><br/></div></div></div>"},"Far Shot":{"name":"Tir de loin","description":"<div class=\"feat-description\"><p><i>Réduits les malus de distance de moitié</i></p><p><b>Prérequis : </b>Tir à bout portant<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Si le personnage utilise une arme à projectiles, il souffre seulement d’un malus de -1 par facteur de portée qui le sépare de sa cible.<br/><br/></div></div></div>","contextNotes":["Far Shot: decrease ranged penalties by half."],"tags":["PFS","Combat"]},"Fleet":{"name":"Rapide","description":"<div class=\"feat-description\"><p><i>Vitesse de base augmentée de 1,5 mètre (1 case)</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage porte une armure légère ou ne porte aucune armure, sa vitesse de base augmente de 1,5 m. Il perd ce bonus s’il porte une charge intermédiaire ou lourde.<br/><br/></div></div></div>","tags":["Général","~ Déplacement"]},"Forge Ring":{"name":"Création d'anneaux magiques","description":"<div class=\"feat-description\"><p><i>Création d’anneaux magiques</i></p><p><b>Prérequis : </b>Niveau 7 de lanceur de sorts<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut créer des anneaux magiques. Le processus de fabrication prend un jour par tranche de 1 000 po du prix de base. Le personnage doit acheter les matières premières nécessaires pour une valeur totale de la moitié du prix de base.<br/><br/>Le personnage peut également réparer un anneau cassé s’il remplit les conditions de création de celui-ci. La procédure à suivre est la même, mais la réparation nécessite moitié moins de temps et de composantes matérielles.\r\n \t</div></div></div>","tags":["Général","Création d'objet"]},"Gorgon's Fist":{"name":"Poing de la gorgone","description":"<div class=\"feat-description\"><p><i>Fait chanceler un ennemi ralenti</i></p><p><b>Prérequis : </b>École du scorpion, Science du combat à mains nues, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action simple, le personnage fait une unique attaque de corps à corps contre un adversaire dont la vitesse est réduite (s’il est victime de l’École du scorpion par exemple). S’il touche son adversaire, le personnage lui inflige les dégâts habituels. La cible est chancelante jusqu’à la fin du prochain tour du personnage, à moins qu’elle ne réussisse un jet de Vigueur (DD 10 + 1/2 niveau du personnage + modificateur de Sagesse). Ce don n’a aucun effet sur les cibles qui chancellent déjà.\r\n \t</div></div></div>","tags":["Combat","~ Offensif","~ Combat à mains nues"]},"Great Cleave":{"name":"Succession d'enchaînements","description":"<div class=\"feat-description\"><p><i>1 attaque supplémentaire après chaque attaque qui touche</i></p><p><b>Prérequis : </b>For 13, Attaque en puissance, Enchaînement, bonus de base à l’attaque +4<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action simple, le personnage porte une unique attaque avec la totalité de son bonus de base à l’attaque à un adversaire situé à sa portée. S’il le touche, il lui inflige les dégâts habituels et peut faire une attaque supplémentaire (toujours avec son bonus de base à l’attaque maximal) contre un adversaire adjacent au premier ennemi et situé à portée du personnage. S’il le touche, il peut faire une nouvelle attaque sur un adversaire à sa portée et adjacent au dernier ennemi touché. Il n’y a pas de limite au nombre d’ennemis que le personnage peut attaquer ainsi mais il ne peut pas attaquer deux fois le même pendant cette action. Quand le personnage utilise ce don, il subit un malus de -2 à la CA jusqu’à son prochain tour.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Great Fortitude":{"name":"Vigueur surhumaine","description":"<div class=\"feat-description\"><p><i>+2 aux jets de Vigueur</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +2 à tous ses jets de Vigueur.\r\n \t</div></div></div>","tags":["Général","~ Jets de sauvegarde","~ Défensif"]},"Greater Bull Rush":{"name":"Bousculade supérieure","description":"<div class=\"feat-description\"><p><i>Les ennemis bousculés provoquent des attaques d’opportunité</i></p><p><b>Prérequis : </b>For 13, Attaque en puissance, Science de la bousculade, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage reçoit un bonus de +2 aux tests de bousculade. Ce bonus s’ajoute à celui de la Science de la bousculade. Quand le personnage bouscule un adversaire, il permet à tous ses alliés de faire une attaque d’opportunité sur sa victime (mais lui ne peut pas).<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Greater Disarm":{"name":"Désarmement supérieur","description":"<div class=\"feat-description\"><p><i>Quand le personnage désarme son adversaire, il envoie ses armes au loin</i></p><p><b>Prérequis : </b>Int 13, Expertise du combat, Science du désarmement, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage reçoit un bonus de +2 aux tests de désarmement. Ce bonus s’ajoute à celui de la Science du désarmement. Quand le personnage parvient à désarmer son adversaire, il envoie son arme à 4,50 m de son propriétaire, dans une direction aléatoire.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Greater Feint":{"name":"Feinte supérieure","description":"<div class=\"feat-description\"><p><i>Les ennemis feintés perdent leur bonus de Dex pendant 1 round</i></p><p><b>Prérequis : </b>Int 13, Expertise du combat, Science de la feinte, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage feinte pour faire perdre le bonus de Dextérité à la CA de son adversaire, ce dernier le perd pour la prochaine attaque du personnage qui l’a feintée mais, en plus, ne le récupère pas avant le début du prochain tour du personnage.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Greater Grapple":{"name":"Lutte supérieure","description":"<div class=\"feat-description\"><p><i>Maintenir une prise] est une action de mouvement</i></p><p><b>Prérequis : </b>Dex 13, Science de la lutte, Science du combat à mains nues, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage reçoit un bonus de +2 aux tests destinés à agripper un adversaire. Ce bonus s’ajoute à celui de la Science de la lutte. Une fois que le personnage a agrippé un adversaire, il lui suffit d’une action de mouvement pour maintenir sa prise. Ce don permet au personnage de faire deux tests de lutte par round (pour déplacer, blesser ou immobiliser son adversaire) mais il n’est pas obligé d’en faire deux. Il lui suffit d’en réussir un pour maintenir sa prise.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Greater Overrun":{"name":"Renversement supérieur","description":"<div class=\"feat-description\"><p><i>Les ennemis renversés provoquent des attaques d’opportunité</i></p><p><b>Prérequis : </b>For 13, Attaque en puissance, Science du renversement, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage reçoit un bonus de +2 aux tests destinés à renverser un adversaire. Ce bonus s’ajoute à celui de la Science du renversement. Quand le personnage renverse un adversaire, ce dernier déclenche une attaque d’opportunité s’il tombe à terre.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Greater Penetrating Strike":{"name":"Frappe puissante supérieure","description":"<div class=\"feat-description\"><p><i>Les attaques ignorent 10 points de réduction de dégâts</i></p><p><b>Prérequis : </b>Frappe puissante, Arme de prédilection, guerrier de niveau 16<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Les attaques du personnage utilisant une des armes choisies pour Arme de prédilection ignorent jusqu’à 10 points de réduction de dégâts. Cette réduction est diminuée de 5 contre les RD non typées (telles que RD 10/-).\r\n \t</div></div></div>","tags":["Combat","~ Combat armé","~ Offensif"]},"Greater Shield Focus":{"name":"Art du bouclier supérieur","description":"<div class=\"feat-description\"><p><i>+1 à la CA quand le personnage utilise un bouclier</i></p><p><b>Prérequis : </b>Art du bouclier, Maniement des boucliers, bonus de base à l'attaque +1, guerrier de niveau 8<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Augmentez de +1 le bonus de CA accordé par n’importe quel bouclier utilisé par le personnage. Ce bonus se cumule avec le bonus octroyé par le don Art du bouclier.\r\n \t</div></div></div>","tags":["PFS","Combat"]},"Greater Spell Focus":{"name":"École supérieure","description":"<div class=\"feat-description\"><p><i>+1 au DD des jets de sauvegarde des sorts d’une école</i></p><p><b>Prérequis : </b>École renforcée<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le degré de difficulté des jets de sauvegarde contre les sorts de l’école choisie par le personnage augmente de +1. Ce bonus s’ajoute à celui d’École renforcée.<br/><br/></div></div></div>","tags":["Général","~ Magie"]},"Greater Spell Penetration":{"name":"Efficacité des sorts accrue supérieure","description":"<div class=\"feat-description\"><p><i>+2 au test de niveau de lanceur de sorts pour vaincre la résistance à la magie</i></p><p><b>Prérequis : </b>Efficacité des sorts accrue<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus supplémentaire de +2 sur les tests de niveau de lanceur de sorts ([[/r 1d20 #Efficacité des sorts accrue supérieure]] + niveau de lanceur de sorts) effectués pour franchir la résistance à la magie d’une créature. Ce bonus se cumule avec celui d’Efficacité des sorts accrue.\r\n \t</div></div></div>","contextNotes":["+[[2]] spell penetration"],"tags":["Général","~ Magie"]},"Greater Sunder":{"name":"Destruction d'arme supérieure","description":"<div class=\"feat-description\"><p><i>Les dégâts des tentatives de destruction sont transférés à l’ennemi</i></p><p><b>Prérequis : </b>For 13, Attaque en puissance, Science de la destruction, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage reçoit un bonus de +2 aux tests destinés à détruire un objet. Ce bonus s’ajoute à celui de la Science de la destruction. Quand le personnage tente de détruire une arme, un bouclier ou une armure, il applique tous les dégâts en excès au propriétaire de l’objet. Si le personnage décide de laisser l’objet avec 1 point de vie, son propriétaire ne subit pas le moindre dégât.\r\n \t</div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Greater Trip":{"name":"Croc-en-jambe supérieur","description":"<div class=\"feat-description\"><p><i>Les ennemis victimes d’un croc-en-jambe provoquent une attaque d’opportunité</i></p><p><b>Prérequis : </b>Int 13, Expertise du combat, Science du croc-en-jambe, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage reçoit un bonus de +2 aux tests destinés à faire un croc-en-jambe à un adversaire. Ce bonus s’ajoute à celui de la Science du croc-en-jambe. Quand le personnage réussit à faire un croc-en-jambe à son adversaire, ce dernier provoque des attaques d’opportunité.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Greater Two-Weapon Fighting":{"name":"Combat à deux armes supérieur","description":"<div class=\"feat-description\"><p><i>Troisième attaque avec l’arme secondaire</i></p><p><b>Prérequis : </b>Dex 19, Combat à deux armes, Science du combat à deux armes, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage a droit à une troisième attaque avec son arme secondaire mais avec un malus de -10.\r\n \t</div></div></div>","tags":["Combat","~ Combat à deux armes","~ Combat armé","~ Offensif"]},"Greater Vital Strike":{"name":"Frappe décisive supérieure","description":"<div class=\"feat-description\"><p><i>Quadruple les dégâts d’une attaque</i></p><p><b>Prérequis : </b>Frappe décisive, Science de la frappe décisive, bonus de base à l’attaque +16<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage recourt à cette action, il porte une unique attaque avec son bonus de base à l’attaque le plus élevé. Cette attaque inflige alors des dégâts supplémentaires : le personnage lance quatre fois les dés de dégâts et additionne leurs résultats avant d'ajouter les bonus découlant de sa Force ou des propriétés des armes (comme une arme de feu), les dégâts de précision et les autres bonus de dégâts. Ces dés de dégâts supplémentaires ne sont pas multipliés en cas de critique mais sont ajoutés au total.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Greater Weapon Focus":{"name":"Arme de prédilection supérieure","description":"<div class=\"feat-description\"><p><i>+1 aux jets d’attaque avec une arme</i></p><p><b>Prérequis : </b>Maniement de l’arme choisie, Arme de prédilection pour l’arme choisie, bonus de base à l’attaque +1, guerrier de niveau 8<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +1 à tous ses jets d’attaque lorsqu’il utilise l’arme choisie. Ce bonus se cumule avec tous les autres bonus aux jets d'attaque, dont celui du don Arme de prédilection.<br/><br/></div></div></div>","tags":["Combat","~ Offensif","~ Combat armé"]},"Greater Weapon Specialization":{"name":"Spécialisation martiale supérieure","description":"<div class=\"feat-description\"><p><i>+2 aux dégâts avec une arme</i></p><p><b>Prérequis : </b>Maniement de l’arme choisie, Arme de prédilection pour l’arme choisie, Arme de prédilection supérieure pour l’arme choisie, Spécialisation martiale pour l’arme choisie, guerrier de niveau 12<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur les jets de dégâts de l’arme choisie. Ce bonus se cumule avec tous les autres bonus aux jets de dégâts, y compris celui du don Spécialisation martiale.<br/><br/></div></div></div>","tags":["Combat","~ Offensif","~ Combat armé"]},"Heighten Spell":{"name":"Augmentation d'intensité","description":"<div class=\"feat-description\"><p><i>Le sort est considéré comme d’un niveau supérieur</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Ce don permet d’amplifier l’intensité du sort choisi en augmentant son niveau effectif (d’un ou plusieurs niveaux, sans toutefois dépasser le 9e). Contrairement aux autres dons de métamagie, il augmente réellement le niveau de sort modifié. Toutes les propriétés du sort qui dépendent de son niveau (comme le DD de son jet de sauvegarde et sa capacité à traverser un globe d'invulnérabilité partielle) sont calculées en fonction de son nouveau niveau, choisi par le personnage. Un sort à intensité augmentée nécessite un emplacement de sort égal à son nouveau niveau effectif.\r\n \t</div></div></div>","tags":["Métamagie","~ Magie"]},"Improved Bull Rush":{"name":"Science de la bousculade","description":"<div class=\"feat-description\"><p><i>+2 aux tentatives de bousculade, pas d’attaque d’opportunité</i></p><p><b>Prérequis : </b>For 13,  Attaque en puissance, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lors d’une manœuvre offensive, le personnage peut tenter une bousculade sans provoquer d’attaque d’opportunité de la part de sa cible. Le personnage bénéficie de plus d’un bonus de +2 aux tests destinés à bousculer un adversaire et un bonus de +2 à sa manœuvre défensive quand un ennemi essaie de le bousculer.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Improved Channel":{"name":"Science de la canalisation","description":"<div class=\"feat-description\"><p><i>+2 au DD des canalisations d’énergie</i></p><p><b>Prérequis : </b>Capacité de classe permettant de canaliser de l’énergie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ajoute 2 au DD des jets de sauvegarde destinés à résister à l’énergie qu’il canalise.\r\n \t</div></div></div>","tags":["~ Canalisation"]},"Improved Counterspell":{"name":"Science du contresort","description":"<div class=\"feat-description\"><p><i>Capacité à contrer un sort à l’aide d’un autre sort de la même école</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque le personnage tente de contrer un sort, il peut remplacer le sort d’origine par n’importe quel sort de la même école ayant au moins un niveau de sort de plus.<br/><br/></div></div></div>","tags":["Général","~ Magie"]},"Improved Critical":{"name":"Science du critique","description":"<div class=\"feat-description\"><p><i>Double la zone de critique d’une arme</i></p><p><b>Prérequis : </b>Maniement de l’arme choisie, bonus de base à l’attaque de +8<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> La zone de critique de l’arme choisie est doublée.<br/><br/></div></div></div>","tags":["Combat","Critique","~ Offensif"]},"Improved Disarm":{"name":"Science du désarmement","description":"<div class=\"feat-description\"><p><i>+2 aux tentatives de désarmement, pas d’attaque d’opportunité</i></p><p><b>Prérequis : </b>Int 13, Expertise du combat<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ne provoque pas d’attaque d’opportunité quand il tente de désarmer son ennemi. De plus, il reçoit un bonus de +2 aux tests destinés à désarmer un adversaire et un bonus de +2 à la manœuvre défensive quand ses ennemis essaient de le désarmer.<br/><br/></div></div></div>","contextNotes":["No AoO from Disarm. +2 to Disarm foe.","+2 CMD vs Disarm"],"tags":["PFS","Combat"]},"Improved Familiar":{"name":"Familier supérieur","description":"<div class=\"feat-description\"><p><i>Acquisition d’un familier plus puissant</i></p><p><b>Prérequis : </b>Capacité à acquérir un nouveau familier, alignement compatible, niveau suffisant (voir plus bas)<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage choisit un nouveau familier, il peut choisir l’une des créatures indiquées ci-après. Il peut choisir un familier dont l’alignement ne diffère pas du sien de plus d’un cran sur chaque axe (de Loyal à Chaotique et de Bon à Mauvais).<br/><br/>Les familiers supérieurs obéissent aux règles des familiers ordinaires à deux exceptions près : si le type de la créature n’est pas « animal » il ne change pas et les familiers supérieurs ne gagnent pas la capacité à parler avec d’autres créatures de leur espèce (bien que beaucoup possèdent une capacité innée à communiquer).<br/><br/><table><tr class=\"title\"><td>Familier</td><td>Alignement</td><td>NLS Profane</td></tr><tr><td>Aéon, Paraclétus</td><td>Neutre</td><td>7</td></tr><tr><td>Agathion, Silvanshie</td><td>Neutre Bon</td><td>7</td></tr><tr><td>Aigle céleste</td><td>Neutre Bon</td><td>3</td></tr><tr><td>Ange, Cassisien</td><td>Neutre Bon</td><td>7</td></tr><tr><td>Archon, Annonciateur</td><td>Loyal bon</td><td>7</td></tr><tr><td>Asura, Tripurasura</td><td>Loyal Mauvais</td><td>7</td></tr><tr><td>Azata, Lyrakien</td><td>Chaotique Bon</td><td>7</td></tr><tr><td>Chouette inflexible</td><td>Loyal Neutre</td><td>3</td></tr><tr><td>Créature Artificielle, Homoncule</td><td>N’importe</td><td>7</td></tr><tr><td>Créature Artificielle, Poupée des âmes</td><td>N’importe</td><td>7</td></tr><tr><td>Créature Magique, Almiraj</td><td>N’importe</td><td>5</td></tr><tr><td>Créature Magique, Escarboucle</td><td>N’importe</td><td>5</td></tr><tr><td>Créature Magique, Kudagitsune</td><td>Neutre</td><td>7</td></tr><tr><td>Créature Magique, Ratelin</td><td>Chaotique Mauvais</td><td>7</td></tr><tr><td>Créature Magique, Strige</td><td>Neutre</td><td>5</td></tr><tr><td>Créature Magique, Zoog</td><td>Chaotique Neutre</td><td>5</td></tr><tr><td>Daémon, Cacodaémon</td><td>Neutre Mauvais</td><td>7</td></tr><tr><td>Démon, Quasit</td><td>Chaotique Mauvais</td><td>7</td></tr><tr><td>Diable, Diablotin</td><td>Loyal Mauvais</td><td>7</td></tr><tr><td>Div, Doru</td><td>Neutre Mauvais</td><td>7</td></tr><tr><td>Dragon, Dragon Féerique</td><td>Chaotique Bon</td><td>7</td></tr><tr><td>Dragon (drake), Drake d'ombre</td><td>Chaotique Mauvais</td><td>7</td></tr><tr><td>Dragon (linnorm), Nycar</td><td>Chaotique Neutre</td><td>7</td></tr><tr><td>Dragon, Pseudo-dragon</td><td>Neutre Bon</td><td>7</td></tr><tr><td>Élémentaire de taille P (n’importe quel type)</td><td>Neutre</td><td>5</td></tr><tr><td>Fée, Esprit follet</td><td>Chaotique Neutre</td><td>5</td></tr><tr><td>Fée, Lutin</td><td>Neutre strict</td><td>5</td></tr><tr><td>Fée, Pooka</td><td>Chaotique Neutre</td><td>7</td></tr><tr><td>Gremlin, Haniver</td><td>Neutre</td><td>5</td></tr><tr><td>Gremlin, Nuglub</td><td>Chaotique Mauvais</td><td>7</td></tr><tr><td>Gremlin, Pugwampi</td><td>Neutre Mauvais</td><td>3</td></tr><tr><td>Gremlin, Tristefripe</td><td>Chaotique Neutre</td><td>3</td></tr><tr><td>Inévitable, Arbitre</td><td>Loyal Neutre</td><td>7</td></tr><tr><td>Kami, Shikigami</td><td>Loyal Neutre</td><td>7</td></tr><tr><td>Kyton, Augure</td><td>Loyal Mauvais</td><td>7</td></tr><tr><td>Méphite (n’importe quel type)</td><td>Neutre</td><td>7</td></tr><tr><td>Mort-vivant, Décapité</td><td>Neutre Mauvais</td><td>3</td></tr><tr><td>Mort-vivant, Isitoq</td><td>Neutre Mauvais</td><td>5</td></tr><tr><td>Mort-vivant, Main rampante</td><td>Neutre Mauvais</td><td>3</td></tr><tr><td>Oni, Esprit</td><td>Loyal Mauvais</td><td>7</td></tr><tr><td>Protéen, Ver du néant</td><td>Chaotique Neutre</td><td>7</td></tr><tr><td>Psychopompe, Nosoï</td><td>Neutre strict</td><td>7</td></tr><tr><td>Qlippoth, Cythnigot</td><td>Chaotique Mauvais</td><td>7</td></tr><tr><td>Rakshasa, Raktavarna</td><td>Loyal Mauvais</td><td>7</td></tr><tr><td>Rat sanguinaire</td><td>Neutre</td><td>3</td></tr><tr><td>Singe entropique</td><td>Chaotique Neutre</td><td>3</td></tr><tr><td>Vipère fiélone</td><td>Neutre Mauvais</td><td>3</td></tr></table></div></div></div>","tags":["~ Magie"]},"Improved Feint":{"name":"Science de la feinte","description":"<div class=\"feat-description\"><p><i>La feinte est une action de mouvement</i></p><p><b>Prérequis : </b>Int 13, Expertise du combat<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut faire un test de Bluff pour tenter une feinte par une action de mouvement.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Improved Grapple":{"name":"Science de la lutte","description":"<div class=\"feat-description\"><p><i>+2 aux tests de lutte, pas d’attaque d’opportunité</i></p><p><b>Prérequis : </b>Dex 13, Science du combat à mains nues<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il fait une manœuvre de combat pour engager une lutte. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à lutter avec un adversaire et un bonus de +2 à la manœuvre défensive quand un ennemi essaie de lutter avec lui.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Improved Great Fortitude":{"name":"Science de la vigueur surhumaine","description":"<div class=\"feat-description\"><p><i>Le personnage peut relancer un jet de Vigueur 1/jour</i></p><p><b>Prérequis : </b>Vigueur surhumaine<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Une fois par jour, le personnage peut relancer un jet de Vigueur. Il doit décider de le faire avant que le résultat du premier jet soit connu et doit accepter le second résultat, même s’il est pire que le premier.\r\n \t</div></div></div>","tags":["Général","~ Jets de sauvegarde"]},"Improved Initiative":{"name":"Science de l'initiative","description":"<div class=\"feat-description\"><p><i>+4 aux tests d’initiative</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +4 au test d’initiative.\r\n \t</div></div></div>","tags":["Combat"]},"Improved Iron Will":{"name":"Science de la volonté de fer","description":"<div class=\"feat-description\"><p><i>Le personnage peut relancer un jet de Volonté 1/jour</i></p><p><b>Prérequis : </b>Volonté de fer<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Une fois par jour, le personnage peut relancer un jet de Volonté. Il doit décider de le faire avant que le résultat du premier jet soit connu et doit accepter le second résultat, même s’il est pire que le premier.\r\n \t</div></div></div>","tags":["Général","~ Jets de sauvegarde"]},"Improved Lightning Reflexes":{"name":"Science des réflexes surhumains","description":"<div class=\"feat-description\"><p><i>Le personnage peut relancer un jet de Réflexes 1/jour</i></p><p><b>Prérequis : </b>Réflexes surhumains<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Une fois par jour, le personnage peut relancer un jet de Réflexes. Il doit décider de le faire avant que le résultat du premier jet soit connu et doit accepter le second résultat, même s’il est pire que le premier.\r\n \t</div></div></div>","tags":["Général","~ Jets de sauvegarde"]},"Improved Overrun":{"name":"Science du renversement","description":"<div class=\"feat-description\"><p><i>+2 aux tentatives de renversement, pas d’attaque d’opportunité</i></p><p><b>Prérequis : </b>For 13, Attaque en puissance, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ne provoque pas d’attaque d’opportunité quand il tente de renverser un adversaire lors d’une manœuvre offensive. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à renverser un adversaire et un bonus de +2 à la manœuvre défensive quand un ennemi essaie de le renverser. Les cibles du personnage ne peuvent pas choisir de l’éviter.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Improved Precise Shot":{"name":"Science du tir de précision","description":"<div class=\"feat-description\"><p><i>Pas de pourcentage de camouflage ni d’abri contre les attaques à distance</i></p><p><b>Prérequis : </b>Dex 19, Tir à bout portant, Tir de précision, bonus de base à l’attaque de +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Les attaques à distance du personnage ignorent le bonus à la classe d’armure dont bénéficient les créatures cachées derrière un abri autre que total ainsi que les chances d’échec liées à un camouflage autre que total. Un abri total ou un camouflage total conserve ses effets habituels.<br/><br/></div></div></div>","contextNotes":["Ranged attacks ignore the AC bonus granted to targets by anything less than total cover, and the miss chance granted to targets by anything less than total concealment."],"tags":["PFS","Combat"]},"Improved Shield Bash":{"name":"Science du coup de bouclier","description":"<div class=\"feat-description\"><p><i>Conserve le bonus de bouclier même en frappant avec</i></p><p><b>Prérequis : </b>Maniement des boucliers<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque le personnage donne un coup de bouclier, il peut tout de même appliquer son bonus de bouclier à sa classe d’armure.<br/><br/></div></div></div>","tags":["Combat","~ Combat au bouclier","~ Offensif"]},"Improved Sunder":{"name":"Science de la destruction","description":"<div class=\"feat-description\"><p><i>+2 aux tentatives de destruction d’arme, pas d’attaque d’opportunité</i></p><p><b>Prérequis : </b>For 13, Attaque en puissance<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque le personnage essaye de détruire un objet tenu ou porté par un adversaire (comme une arme ou un bouclier), il ne s’expose pas à une attaque d’opportunité. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à briser un objet et un bonus de +2 à son score de manœuvre défensive quand un ennemi essaie de détruire son équipement.<br/><br/></div></div></div>","tags":["Combat","~ Manœuvre offensive","~ Offensif"]},"Improved Trip":{"name":"Science du croc-en-jambe","description":"<div class=\"feat-description\"><p><i>+2 aux tentatives de croc-en-jambe, pas d’attaque d’opportunité</i></p><p><b>Prérequis : </b>Int 13, Expertise du combat<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il tente de faire un croc-en-jambe. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à faire un croc-en-jambe à un adversaire et un bonus de +2 à la manœuvre défensive quand un ennemi essaie de faire de même.<br/><br/></div></div></div>","contextNotes":["No AoO from Trip. +2 to Trip.","+2 CMD vs. Trip"],"tags":["PFS","Combat"]},"Improved Two-Weapon Fighting":{"name":"Science du combat à deux armes","description":"<div class=\"feat-description\"><p><i>Attaque supplémentaire avec l’arme secondaire</i></p><p><b>Prérequis : </b>Dex 17, Combat à deux armes, bonus de base à l’attaque de +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque le personnage se bat à deux armes, il peut porter deux attaques supplémentaires à l’aide de son arme secondaire au lieu d’une seule. Cependant, cette deuxième attaque secondaire s’accompagne d’un malus de -5 au jet d’attaque.<br/><br/></div></div></div>","tags":["Combat","~ Combat armé","~ Combat à deux armes","~ Offensif"]},"Improved Unarmed Strike":{"name":"Science du combat à mains nues","description":"<div class=\"feat-description\"><p><i>Le personnage est toujours considéré comme armé</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage est considéré comme armé même s’il n’a pas d’arme. Cela signifie qu’il ne provoque pas d’attaque d’opportunité quand il attaque un adversaire armé à mains nues. Les attaques à mains nues du personnage peuvent infliger des dégâts létaux ou non-létaux, à sa guise.<br/><br/></div></div></div>","tags":["Combat","~ Combat à mains nues","~ Offensif"]},"Improved Vital Strike":{"name":"Science de la frappe décisive","description":"<div class=\"feat-description\"><p><i>Triple les dégâts d’une attaque</i></p><p><b>Prérequis : </b>Frappe décisive, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage recourt à cette action, il porte une unique attaque avec son bonus de base à l’attaque le plus élevé. Cette attaque inflige alors des dégâts supplémentaires : le personnage lance trois fois les dés de dégâts et additionne leurs résultats avant d'ajouter les bonus découlant de sa Force ou des propriétés des armes (comme une arme de feu), les dégâts de précision et les autres bonus de dégâts. Ces dés de dégâts supplémentaires ne sont pas multipliés en cas de critique mais sont ajoutés au total.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Improvised Weapon Mastery":{"name":"Maîtrise des armes improvisées","description":"<div class=\"feat-description\"><p><i>De dangereuses attaques avec une arme improvisée</i></p><p><b>Prérequis : </b>Lancer improvisé ou Surprise, bonus de base à l’attaque +8<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ne subit aucun malus quand il utilise une arme improvisée. Il augmente les dégâts de cette arme d’un cran (par exemple de [[/r 1d4 #Maîtrise des armes improvisées]] à [[/r 1d6 #Maîtrise des armes improvisées]]) jusqu’à un maximum de [[/r 1d8 #Maîtrise des armes improvisées]] ([[/r 2d6 #Maîtrise des armes improvisées]] si l’arme improvisée est à deux mains). Cette arme inflige un éventuel coup critique sur 19-20 et possède un multiplicateur de critique de x2.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Intimidating Prowess":{"name":"Force intimidante","description":"<div class=\"feat-description\"><p><i>Ajoute la For aux tests d’Intimidation, en plus du Cha</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ajoute son modificateur de Force en plus de son modificateur de Charisme lors de ses tests d’Intimidation.\r\n \t</div></div></div>","tags":["Général","~ Compétence"]},"Iron Will":{"name":"Volonté de fer","description":"<div class=\"feat-description\"><p><i>+2 aux jets de Volonté</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +2 à tous ses jets de Volonté.\r\n \t</div></div></div>","tags":["Général","~ Jets de sauvegarde"]},"Leadership":{"name":"Prestige","description":"<div class=\"feat-description\"><p><i>Acquisition d’un compagnon d’armes et de suivants</i></p><p><b>Prérequis : </b>Personnage de niveau 7<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Ce don permet au personnage de gagner les services d’un compagnon d’armes et de suivants qui l’aident de leur mieux. Le compagnon d’armes est souvent un PNJ avec des niveaux de classe tandis que les suivants sont des PNJ de bas niveau. Consultez la Table ci-après pour connaître le niveau du compagnon d’armes et le nombre de suivants sur lesquels le personnage peut compter.<br/><br/><br/></div></div></div>","tags":["Général"]},"Lightning Reflexes":{"name":"Réflexes surhumains","description":"<div class=\"feat-description\"><p><i>+2 aux jets de Réflexes</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +2 aux jets de Réflexes.\r\n \t</div></div></div>","tags":["Général","~ Jets de sauvegarde"]},"Lightning Stance":{"name":"Comme l'éclair","description":"<div class=\"feat-description\"><p><i>50% de camouflage si le personnage se déplace</i></p><p><b>Prérequis : </b>Dex 17, Comme le vent, Esquive, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Si le personnage consacre deux actions à un déplacement ou s’il bat en retraite, il gagne un bonus de camouflage de 50% pendant un round.\r\n \t</div></div></div>","tags":["Combat","~ Déplacement","~ Défensif"]},"Lunge":{"name":"Fente","description":"<div class=\"feat-description\"><p><i>-2 à la CA pour gagner une allonge</i></p><p><b>Prérequis : </b>Bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\">. Le personnage peut augmenter la portée de ses attaques de corps à corps d’un mètre cinquante jusqu’à la fin de son tour en acceptant un malus de -2 à la CA jusqu’au prochain tour. Il doit décider s’il veut utiliser ce don ou non avant la moindre attaque.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Magical Aptitude":{"name":"Aptitude magique","description":"<div class=\"feat-description\"><p><i>+2 aux tests d’Art de la magie et d’Utilisation d’objets magiques</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage gagne un bonus de +2 aux tests d’Art de la magie et d’Utilisation d’objets magiques. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente à +4.\r\n \t</div></div></div>","tags":["PFS","Général"]},"Manyshot":{"name":"Feu nourri","description":"<div class=\"feat-description\"><p><i>Tir de deux flèches à la fois</i></p><p><b>Prérequis : </b>Dex 17, Tir à bout portant, Tir rapide, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage fait une attaque à outrance avec un arc, il peut tirer deux flèches lors de sa première attaque. S’il touche, les deux flèches atteignent leur cible. Les dégâts de précision (comme les attaques sournoises) et les coups critiques s’appliquent à une seule flèche. Les bonus aux dégâts des arcs composites qui offrent un bonus de Force s’appliquent aux deux flèches, comme les autres bonus de dégâts (ennemi juré pour les rôdeurs par exemple). La réduction de dégâts et les résistances s’appliquent séparément à chaque flèche.\r\n \t</div></div></div>","tags":["Combat","~ Combat à distance","~ Combat armé","~ Offensif"]},"Martial Weapon Proficiency":{"name":"Maniement d'une arme de guerre","description":"<div class=\"feat-description\"><p><i>Pas de malus aux jets d’attaque avec une arme de guerre</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’il utilise l’arme de guerre choisie, le personnage fait ses jets d’attaque normalement.<br/><br/></div></div></div>","tags":["Combat","~ Combat armé","~ Formation/Maniement"]},"Master Craftsman":{"name":"Maître artisan","description":"<div class=\"feat-description\"><p><i>Le personnage n’a pas besoin d’être un lanceur de sorts pour créer des objets magiques</i></p><p><b>Prérequis : </b>5 rangs en Artisanat ou Profession<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage choisit une compétence d’Artisanat ou de Profession dans laquelle il a au moins 5 rangs. Il reçoit un bonus de +2 aux tests de cette compétence. Les rangs dont il dispose dans cette compétence comptent comme niveau de lanceur de sorts quand il s’agit de savoir s’il répond aux critères des dons de Création d’armes et armures magiques et de Création d’objets merveilleux.<br/><br/>Il peut créer des objets magiques à l’aide de ces dons en utilisant son rang dans la compétence choisie comme niveau de lanceur de sorts. Il doit se servir de la compétence choisie pour faire le test de création de l’objet. Le DD de création augmente tout de même en fonction des conditions nécessaires pour lancer le sort (voir les règles de création d’objets magiques). Le personnage ne peut pas utiliser ce don pour créer un déclencheur de sorts ou un objet qui s’active avec un sort.<br/><br/></div></div></div>","tags":["Général","~ Compétence","Création d'objet"]},"Maximize Spell":{"name":"Quintessence des sorts","description":"<div class=\"feat-description\"><p><i>Les variables du sort sont au maximum</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Tous les effets numériques aléatoires de la quintessence d’un sort prennent automatiquement leur valeur maximale. Les jets de sauvegarde et les jets opposés (comme celui que l’on joue en cas de dissipation de la magie) ne sont pas affectés, pas plus que les sorts sans données numériques et aléatoires. La quintessence d’un sort nécessite un emplacement de sort de trois niveaux de plus que son niveau réel.\r\n \t</div></div></div>","tags":["Métamagie","~ Magie"]},"Medusa's Wrath":{"name":"Fureur de la méduse","description":"<div class=\"feat-description\"><p><i>2 attaques supplémentaires contre un ennemi gêné dans ses déplacements</i></p><p><b>Prérequis : </b>École du scorpion, Poing de la gorgone, Science du combat à mains nues, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage effectue une attaque à outrance et porte au moins une attaque à mains nues, il peut faire deux attaques à mains nues supplémentaires avec son bonus de base à l’attaque maximal. Ces attaques en bonus ne peuvent être menées que contre une cible chancelante, étourdie, hébétée, inconsciente, paralysée ou prise au dépourvu.\r\n \t</div></div></div>","tags":["Combat","~ Combat à mains nues","~ Offensif"]},"Mobility":{"name":"Souplesse du serpent","description":"<div class=\"feat-description\"><p><i>+4 à la CA contre les attaques d’opportunité provoquées par un mouvement</i></p><p><b>Prérequis : </b>Dex 13, Esquive<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus d’esquive de +4 à la CA contre les attaques d’opportunité déclenchées par un déplacement dans un espace contrôlé (ou lorsqu’il en sort). Il perd automatiquement ce bonus s’il perd son bonus de Dextérité à la CA.<br/><br/>Contrairement à la plupart des bonus, le bonus d’esquive est cumulatif.\r\n \t</div></div></div>","tags":["Combat","~ Déplacement","~ Défensif"]},"Mounted Archery":{"name":"Tir monté","description":"<div class=\"feat-description\"><p><i>Réduit de moitié le malus des attaques à distance pour un personnage monté</i></p><p><b>Prérequis : </b>1 rang en Équitation, Combat monté<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le malus que subit normalement un personnage monté qui utilise une arme à distance est divisé par deux : -2 au lieu de -4 si la monture effectue un déplacement double, et -4 au lieu de -8 si elle galope.\r\n \t</div></div></div>","tags":["Combat","~ Combat monté","~ Combat à distance","~ Offensif","~ Combat armé"]},"Mounted Combat":{"name":"Combat monté","description":"<div class=\"feat-description\"><p><i>Test d’Équitation pour éviter les attaques quand le personnage est monté</i></p><p><b>Prérequis : </b>1 rang en Équitation<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque sa monture est touchée (dans la limite d’une fois par round), le personnage peut tenter d’annuler le coup en réussissant un test d’Équitation. Il s’agit là d’une réaction, pas d’une action. Le coup est annulé si le test de compétence du personnage est supérieur au jet d’attaque de l’adversaire.\r\n \t</div></div></div>","tags":["Combat","~ Défensif","~ Combat monté"]},"Natural Spell":{"name":"Incantation animale","description":"<div class=\"feat-description\"><p><i>Le personnage lance des sorts sous forme animale</i></p><p><b>Prérequis : </b>Sag 13, capacité de classe de forme animale<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut utiliser un sort à composantes verbales et gestuelles alors qu’il est sous forme animale. Il les remplace par divers bruits et gestes.<br/><br/>Il est aussi possible d’utiliser des composantes matérielles ou des focaliseurs en possession du personnage, même si ceux-ci sont fondus dans sa forme actuelle. Ce don ne permet pas d’utiliser des objets magiques qu’un animal ne pourrait pas utiliser normalement, pas plus qu’il ne permet de parler sous forme animale.\r\n \t</div></div></div>","tags":["Général","~ Magie"]},"Nimble Moves":{"name":"Aisance","description":"<div class=\"feat-description\"><p><i>Ignore 1,5 m de terrain difficile lors d’un déplacement</i></p><p><b>Prérequis : </b>Dex 13<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage se déplace, il peut franchir 1,5 m (1 case) de terrain difficile par round, comme s’il se trouvait sur un terrain ordinaire. Ce don lui permet donc de faire un pas de placement de 1,5 m (1 case) sur un terrain difficile.\r\n \t</div></div></div>","tags":["Général","~ Déplacement"]},"Penetrating Strike":{"name":"Frappe puissante","description":"<div class=\"feat-description\"><p><i>Les attaques ignorent 5 points de réduction de dégâts</i></p><p><b>Prérequis : </b>Arme de prédilection, bonus de base à l’attaque +1, guerrier de niveau 12, maniement de l’arme choisie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Les attaques du personnage utilisant une des armes choisies pour Arme de prédilection ignorent jusqu’à 5 points de réduction de dégâts. Ce don ne s'applique pas aux RD non typées (telles que RD 10/-).\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Persuasive":{"name":"Persuasion","description":"<div class=\"feat-description\"><p><i>+2 aux tests de Diplomatie et d’Intimidation</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage gagne un bonus de +2 aux tests de Diplomatie et d’Intimidation. S’il possède au moins 10 rangs dans l’une de ces compétences, le bonus passe à +4 pour celle-ci.\r\n \t</div></div></div>","tags":["Général","~ Compétence"]},"Pinpoint Targeting":{"name":"Viser juste","description":"<div class=\"feat-description\"><p><i>Pas de bonus d’armure ni de bouclier contre une attaque à distance</i></p><p><b>Prérequis : </b>Dex 19, Science du tir de précision, Tir à bout portant, Tir de précision, bonus de base à l’attaque +16<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action simple, le personnage fait une unique attaque à distance. La cible ne bénéficie plus de son bonus d’armure, d’armure naturelle ni de bouclier à la CA. Le personnage ne peut pas utiliser ce don s’il se déplace au cours du même round.\r\n \t</div></div></div>","tags":["Combat","~ Combat à distance","~ Offensif","~ Combat armé"]},"Point-Blank Shot":{"name":"Tir à bout portant","description":"<div class=\"feat-description\"><p><i>+1 à l’attaque et aux dégâts sur les cibles distantes de moins de 9 m (6 c)</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +1 aux jets d’attaque et de dégâts avec n’importe quelle arme à distance, tant que sa cible est distante de 9 m ou moins.\r\n \t</div></div></div>","contextNotes":["+1 bonus on attack and damage rolls with ranged weapons at ranges of up to 30 feet."],"tags":["PFS","Combat"]},"Power Attack":{"name":"Attaque en puissance","description":"<div class=\"feat-description\"><p><i>Échange le bonus d’attaque contre un bonus aux dégâts</i></p><p><b>Prérequis : </b>For 13, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut appliquer un malus de -1 à ses jets d'attaque de corps à corps et à ses tests de manœuvre offensive pour bénéficier d’un bonus de +2 aux jets de dégâts. Ces bonus aux dégâts augmentent de 50% si le personnage utilise une arme à deux mains ou une arme à une main qu’il manie à deux mains ou encore une arme naturelle principale qui ajoute 1,5 x le modificateur de Force aux jets de dégâts. Ce bonus aux dégâts est réduit de moitié (50%) si le personnage attaque avec son arme secondaire ou avec une attaque naturelle secondaire. Quand son bonus de base à l’attaque atteint +4, et, par la suite, pour chaque tranche de +4 points de bonus, le malus augmente de -1 et le bonus aux jets de dégâts de +2. Le personnage doit choisir s'il veut utiliser ce don avant de faire un jet d'attaque, et ses effets durent jusqu'à son prochain tour de jeu. Le bonus de dégâts ne s’applique pas aux attaques de contact ou aux effets qui n’infligent pas de points de dégâts.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Precise Shot":{"name":"Tir de précision","description":"<div class=\"feat-description\"><p><i>Pas de malus pour tirer dans la mêlée</i></p><p><b>Prérequis : </b>Tir à bout portant<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut tirer ou lancer une arme de jet sur un adversaire engagé dans un combat au corps à corps sans subir de malus à son jet d'attaque.<br/><br/></div></div></div>","contextNotes":["Shoot or throw ranged weapons at an opponent engaged in melee w/o taking the standard -4 penalty on your attack roll."],"tags":["PFS","Combat"]},"Quick Draw":{"name":"Arme en main","description":"<div class=\"feat-description\"><p><i>Dégainer les armes est une action libre</i></p><p><b>Prérequis : </b>bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut dégainer une arme à l’aide d’une action libre au lieu d’une action de mouvement. Il peut aussi dégainer une arme cachée (voir la compétence Escamotage) par une action de mouvement.<br/><br/>Grâce à ce don, un personnage qui combat avec des armes de jet bénéficie de la totalité de ses attaques (ces armes fonctionnent alors plus ou moins comme un arc).<br/><br/>Le personnage ne peut pas utiliser ce don pour sortir rapidement un objet alchimique, une potion, un parchemin ou une baguette.<br/><br/></div></div></div>","tags":["Combat","~ Combat armé"]},"Quicken Spell":{"name":"Incantation rapide","description":"<p><i>Lance le sort par une action rapide</i></p><h3>Avantage</h3><p>L’incantation du sort ne prend qu’une action rapide et le personnage peut se livrer à une autre action, y compris jeter un second sort, au cours du même round. Si le temps d’incantation du sort est supérieur à un round, on ne peut pas l’accélérer avec ce don.</p><p>Un sort à incantation rapide nécessite un emplacement de sort de quatre niveaux de plus que son niveau réel. Lancer un sort à incantation rapide ne provoque pas d’attaque d’opportunité.</p><h3>Spécial</h3><p>Ce don peut être appliqué à un sort lancé de façon spontanée, tant que son temps d’incantation ne dépasse pas une <a href=\"https://www.pathfinder-fr.org//Wiki/Pathfinder-RPG.action%20complexe.ashx\">action complexe</a>, sans rallonger le <a href=\"https://www.pathfinder-fr.org//Wiki/Pathfinder-RPG.temps%20dincantation.ashx\">temps d’incantation</a>.<br>&nbsp;</p>","tags":["Métamagie","~ Magie"]},"Rapid Reload":{"name":"Rechargement rapide","description":"<div class=\"feat-description\"><p><i>Le personnage recharge ses armes plus rapidement</i></p><p><b>Prérequis : </b>Maniement des armes (type d’arbalète choisi) ou Maniement des armes exotiques (arme à feu)<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le temps de rechargement de l’arme choisie passe à une action libre (pour une arbalète de poing ou légère), à une action de mouvement (pour une arbalète lourde ou une arme à feu à une main) ou à une action simple (pour une arme à feu à deux mains). Le chargement de l’arbalète ou de l’arme à feu provoque toujours une attaque d’opportunité. Si le personnage applique ce don à une arbalète de poing ou légère et qu’il fait une attaque à outrance, il peut tirer autant de fois qu’il a d’attaques, comme avec un arc.<br/><br/></div></div></div>","tags":["Combat","~ Combat à distance","~ Combat armé","~ Offensif"]},"Rapid Shot":{"name":"Tir rapide","description":"<div class=\"feat-description\"><p><i>1 attaque à distance supplémentaire</i></p><p><b>Prérequis : </b>Dex 13, Tir à bout portant<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’il effectue une action d’attaque à outrance avec une arme à distance, le personnage a droit à une attaque supplémentaire. Toutes les attaques du round subissent un malus de -2.\r\n \t</div></div></div>","tags":["Combat","~ Combat à distance","~ Combat armé","~ Offensif"]},"Ride-By Attack":{"name":"Attaque au galop","description":"<div class=\"feat-description\"><p><i>Monté, le personnage se déplace avant et après une charge</i></p><p><b>Prérequis : </b>1 rang en Équitation, Combat monté<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’un personnage lance une charge à cheval (ou toute autre monture), il peut se déplacer et attaquer comme lors d’une charge \"normale\", puis se déplacer de nouveau en poursuivant son mouvement (en ligne droite). Son mouvement total au cours du round ne peut pas dépasser le double de sa vitesse de déplacement monté. Le mouvement du personnage et de sa monture ne provoque pas d’attaque d’opportunité de la part de l’adversaire qu’ils chargent.\r\n \t</div></div></div>","tags":["Combat","~ Combat monté","~ Offensif","~ Déplacement"]},"Run":{"name":"Course","description":"<div class=\"feat-description\"><p><i>Le personnage court à 5 fois sa vitesse de base</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’il court, le personnage couvre une distance égale à cinq fois sa vitesse de déplacement normale (à condition qu’il ne porte aucune armure, une armure légère ou intermédiaire et qu’il transporte une charge intermédiaire ou moindre) ou quatre fois sa vitesse de déplacement (s’il porte une armure lourde ou s’il transporte une charge lourde). Lorsqu’il exécute un saut avec élan (voir la compétence Acrobaties), il bénéficie d’un bonus de +4 au test d’Acrobaties. Enfin, le personnage conserve son bonus de Dextérité à la CA quand il court.<br/><br/></div></div></div>","contextNotes":["+[[4]] to jump after a running start"],"tags":["PFS","Général"]},"Scorpion Style":{"name":"École du scorpion","description":"<div class=\"feat-description\"><p><i>Réduit la vitesse de déplacement de la cible à 1,5 m</i></p><p><b>Prérequis : </b>Science du combat à mains nues<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Pour utiliser ce don, le personnage doit faire une unique attaque à mains nues par une action simple. S’il touche, il inflige des dégâts normaux et réduit la vitesse de déplacement de base de sa cible à 1,5 m pendant un nombre de rounds égal à son modificateur de Sagesse, à moins que la victime réussisse un jet de Vigueur (DD 10 + 1/2 niveau du personnage + modificateur de Sagesse).\r\n \t</div></div></div>","tags":["Combat","~ Combat à mains nues","~ Offensif"]},"Scribe Scroll":{"name":"Écriture de parchemins","description":"<div class=\"feat-description\"><p><i>Création de parchemins magiques</i></p><p><b>Prérequis : </b>Niveau 1 de lanceur de sorts<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut se servir de tout sort connu pour écrire un parchemin, ce qui lui prend deux heures pour un parchemin dont le prix de base est de 250 po ou moins, ou un jour par tranche de 1000 po du prix de base. Le personnage doit acheter les matières premières nécessaires pour la moitié du prix de base.<br/><br/>Consultez les règles de création des objets magiques ici pour plus d’informations.\r\n \t</div></div></div>","tags":["Général","Création d'objet"]},"Selective Channeling":{"name":"Canalisation sélective","description":"<div class=\"feat-description\"><p><i>Le personnage choisit qui sera affecté par sa canalisation d’énergie</i></p><p><b>Prérequis : </b>Cha 13, capacité de classe à canaliser de l’énergie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\">. Quand le personnage canalise de l’énergie, il peut choisir un nombre de cibles égal à son modificateur de Charisme. Elles ne seront pas affectées par l’énergie canalisée.<br/><br/></div></div></div>","tags":["~ Canalisation"]},"Self-Sufficient":{"name":"Autonome","description":"<div class=\"feat-description\"><p><i>+2 aux tests de Premiers secours et de Survie</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests de Premiers secours et de Survie. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.\r\n \t</div></div></div>","tags":["PFS","Général"]},"Shatter Defenses":{"name":"Briser les défenses","description":"<div class=\"feat-description\"><p><i>Les ennemis ralentis sont pris au dépourvu</i></p><p><b>Prérequis : </b>Arme de prédilection, Démonstration, bonus de base à l’attaque +6, maniement de l’arme choisie<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Si, au cours d’un round, le personnage frappe un adversaire effrayé, paniqué ou secoué, ce dernier est considéré comme pris au dépourvu jusqu’à la fin du prochain tour du personnage. Cela comprend toute attaque supplémentaire que le personnage peut porter au cours du même round.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Shield Focus":{"name":"Art du bouclier","description":"<div class=\"feat-description\"><p><i>+1 à la CA quand le personnage utilise un bouclier</i></p><p><b>Prérequis : </b>Maniement du bouclier, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Augmente le bonus de CA du bouclier de +1.\r\n \t</div></div></div>","tags":["Combat","~ Combat au bouclier","~ Défensif"]},"Shield Master":{"name":"Maîtrise du bouclier","description":"<div class=\"feat-description\"><p><i>Pas de malus pour le combat à deux armes si le personnage attaque avec un bouclier</i></p><p><b>Prérequis : </b>Combat à deux armes, Frappe du bouclier, Maniement des boucliers, Science du coup de bouclier, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage ne subit pas le moindre malus aux jets d’attaque portés avec un bouclier quand il manie une autre arme. Il ajoute le bonus d'altération du bouclier aux jets d’attaque et de dégâts du bouclier comme s’il s’agissait du bonus d’altération d'une arme.\r\n \t</div></div></div>","tags":["Combat","~ Combat au bouclier","~ Offensif"]},"Shield Proficiency":{"name":"Maniement des boucliers","description":"<div class=\"feat-description\"><p><i>Pas de malus aux jets d’attaque lorsque le personnage utilise un bouclier</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque le personnage utilise un bouclier (autre qu’un pavois) au combat, le malus d’armure du bouclier s’applique alors uniquement aux compétences basées sur la Force et la Dextérité.<br/><br/></div></div></div>","tags":["PFS","Combat"]},"Shield Slam":{"name":"Frappe du bouclier","description":"<div class=\"feat-description\"><p><i>Bousculade gratuite lors d’un coup de bouclier</i></p><p><b>Prérequis : </b>Combat à deux armes, Maniement du bouclier, Science du coup de bouclier, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Tout adversaire touché par le coup de bouclier du personnage est aussi victime d’une bousculade gratuite qui se substitue au jet d’attaque de la manœuvre offensive du personnage . Cette bousculade ne provoque pas d’attaque d’opportunité. Les adversaires qui ne peuvent pas reculer en raison d’un mur ou d’un autre obstacle tombent à terre après avoir parcouru la plus grande distance possible. Le personnage peut décider de se déplacer en même temps que son adversaire s’il a encore droit à un pas de placement de 1,50 m ou s’il peut utiliser une action pour se déplacer pendant son tour.\r\n \t</div></div></div>","tags":["Combat","~ Combat au bouclier","~ Offensif"]},"Shot on the Run":{"name":"Tir en mouvement","description":"<div class=\"feat-description\"><p><i>Effectuer une attaque à distance pendant un déplacement</i></p><p><b>Prérequis : </b>Dex 13, Esquive, Souplesse du serpent, Tir à bout portant, bonus de base à l’attaque de +4<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Au prix d'une action complexe, le personnage peut effectuer une unique attaque à l'aide d'une arme à distance et peut se déplacer avant et après son attaque, du moment que la distance totale parcourue pendant le round ne dépasse pas sa vitesse de déplacement.<br/><br/></div></div></div>","tags":["Combat","~ Combat à distance","~ Combat armé","~ Offensif"]},"Sickening Critical":{"name":"Critique fébrile","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible est fiévreuse</i></p><p><b>Prérequis : </b>Don pour les critiques, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage réussit un coup critique, ses adversaires sont fiévreux pendant une minute. Les effets de ce don ne se cumulent pas mais des coups supplémentaires rallongent la durée de l’effet.<br/><br/></div></div></div>","tags":["Combat","Critique","~ Offensif"]},"Silent Spell":{"name":"Incantation silencieuse","description":"<div class=\"feat-description\"><p><i>Le sort n’a plus de composante verbale</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Un sort à incantation silencieuse ne nécessite pas de composante verbale. Les sorts sans composante verbale ne sont donc pas affectés. Un sort à incantation silencieuse nécessite un emplacement de sort d’un niveau de plus que son niveau réel.<br/><br/></div></div></div>","tags":["Métamagie","~ Magie"]},"Simple Weapon Proficiency":{"name":"Maniement des armes courantes","description":"<div class=\"feat-description\"><p><i>Pas de malus aux jets d’attaque avec les armes courantes</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’il utilise une arme courante, le personnage fait ses jets d’attaque normalement.<br/><br/></div></div></div>","tags":["PFS","Combat"]},"Skill Focus":{"name":"Talent","description":"<div class=\"feat-description\"><p><i>+3 à une compétence (+6 pour 10 rangs)</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +3 à tous les tests concernant la compétence choisie. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence passe à +6.<br/><br/></div></div></div>","tags":["Général","~ Compétence"]},"Snatch Arrows":{"name":"Capture de projectiles","description":"<div class=\"feat-description\"><p><i>Attrape un projectile/round</i></p><p><b>Prérequis : </b>Dex 15, Parade de projectiles, Science du combat à mains nues<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage utilise le don Parade de projectiles, il peut attraper le projectile au lieu de se contenter de le détourner. Il peut renvoyer immédiatement les armes de jet sur leur lanceur (même si ce n’est pas son tour) ou les garder pour un usage ultérieur.<br/><br/>Il doit avoir au moins une main libre (qui ne tient rien).\r\n \t</div></div></div>","tags":["Combat","~ Combat à distance","~ Défensif"]},"Spell Focus":{"name":"École renforcée","description":"<div class=\"feat-description\"><p><i>+1 au DD des jets de sauvegarde des sorts d’une école</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le Degré de Difficulté des jets de sauvegarde contre tous les sorts de l’école choisie lancés par le personnage augmente de +1.<br/><br/></div></div></div>","tags":["Général","~ Magie"]},"Spell Mastery":{"name":"Maîtrise des sorts","description":"<div class=\"feat-description\"><p><i>Certains sorts se préparent sans grimoire</i></p><p><b>Prérequis : </b>Magicien de niveau 1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> À chaque fois que le personnage choisit ce don, il peut sélectionner un nombre de sorts égal à son modificateur d’Intelligence parmi les sorts de magicien qu’il connaît déjà. Il peut alors préparer les sorts sélectionnés sans consulter son grimoire.<br/><br/></div></div></div>","tags":["Général","~ Magie"]},"Spell Penetration":{"name":"Efficacité des sorts accrue","description":"<div class=\"feat-description\"><p><i>+2 au test de niveau de lanceur de sorts pour vaincre la résistance à la magie</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +2 à son test de niveau de lanceur de sorts ([[/r 1d20 #Efficacité des sorts accrue]] + niveau de lanceur de sorts) lorsqu’il s’agit de franchir la résistance à la magie d’une cible.\r\n \t</div></div></div>","contextNotes":["+[[2]] spell penetration"],"tags":["Général","~ Magie"]},"Spellbreaker":{"name":"Briseur de sorts","description":"<div class=\"feat-description\"><p><i>Si les ennemis ratent leur sort, ils provoquent une attaque d'opportunité</i></p><p><b>Prérequis : </b>Perturbateur, guerrier de niveau 10<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Les lanceurs de sorts adverses qui se trouvent dans une case contrôlée par le personnage et qui ratent un sort lancé sur la défensive provoquent une attaque d’opportunité de la part du personnage.<br/><br/></div></div></div>","tags":["Combat","~ Magie","~ Offensif"]},"Spirited Charge":{"name":"Charge dévastatrice","description":"<div class=\"feat-description\"><p><i>Double les dégâts d’une charge</i></p><p><b>Prérequis : </b>1 rang en Équitation, Attaque au galop, Combat monté<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage lance une charge à cheval (ou sur une autre monture), les dégâts qu’il cause sont doublés s’il utilise une arme de corps à corps (ou triplés s’il s’agit d’une lance d’arçon).\r\n \t</div></div></div>","tags":["Combat","~ Combat monté","~ Combat armé","~ Offensif","~ Déplacement"]},"Spring Attack":{"name":"Attaque éclair","description":"<div class=\"feat-description\"><p><i>Déplacement avant et après une attaque</i></p><p><b>Prérequis : </b>Dex 13, Esquive, Souplesse du serpent, bonus de base à l’attaque de +4<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action complexe, le personnage peut se déplacer à sa vitesse de base et faire une attaque de corps à corps sans provoquer d’attaque d’opportunité de la part de sa cible. Il peut se déplacer avant et après l’attaque, mais il doit parcourir au moins trois mètres avant d’attaquer et la distance parcourue au total ne doit pas dépasser sa vitesse de base. Le personnage ne peut pas utiliser ce don pour attaquer un ennemi qui se trouve sur une case adjacente à la sienne au début du tour.<br/><br/></div></div></div>","tags":["Combat","~ Offensif","~ Déplacement"]},"Staggering Critical":{"name":"Critique ralentissant","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible est chancelante</i></p><p><b>Prérequis : </b>Don pour les critiques, bonus de base à l’attaque +13<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage inflige un coup critique, son adversaire est chancelant pendant [[/r 1d4+1 #Critique ralentissant]] rounds. Un jet de Vigueur réussi permet de réduire cette durée à 1 round. Le DD du jet de Vigueur est égal à 10 + bonus de base à l’attaque. Les effets de ce don ne se cumulent pas. Les coups supplémentaires prolongent la durée.<br/><br/></div></div></div>","tags":["Combat","Critique","~ Offensif"]},"Stand Still":{"name":"Immobiliser","description":"<div class=\"feat-description\"><p><i>Empêche les ennemis de dépasser le personnage</i></p><p><b>Prérequis : </b>Attaques réflexes<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand un adversaire déclenche une attaque d’opportunité en traversant une case adjacente à celle du personnage, ce dernier peut faire un test de manœuvre offensive en tant qu’attaque d’opportunité. S’il réussit, son adversaire ne peut plus se déplacer pendant le reste de son tour. Il peut toujours effectuer le reste de ses actions mais il ne peut plus bouger. Ce don s’applique aussi aux créatures qui essaient de quitter une case adjacente si ce mouvement provoque une attaque d’opportunité.\r\n \t</div></div></div>","tags":["Combat","~ Offensif","~ Déplacement","~ Manœuvre offensive"]},"Stealthy":{"name":"Discret","description":"<div class=\"feat-description\"><p><i>+2 aux tests d’Évasion et de Discrétion</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur tous ses tests de Discrétion et d’Évasion. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.\r\n \t</div></div></div>","tags":["Général","~ Compétence"]},"Step Up":{"name":"S'avancer","description":"<div class=\"feat-description\"><p><i>Faire un pas de 1,5 mètre (1 case) par une action immédiate</i></p><p><b>Prérequis : </b>Bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand un ennemi adjacent tente de faire un pas de 1,5 m pour s’éloigner du personnage, ce dernier peut aussi faire un pas de 1,5 m (par une action immédiate) tant qu’il termine son déplacement sur une case adjacente à celle de l’adversaire qui a provoqué ce mouvement. En revanche, le personnage ne pourra pas faire de pas de 1,5 m lors de son prochain tour. Si le personnage fait une action de mouvement lors de son prochain tour, retranchez 1,5 m à son total de mouvement.\r\n \t</div></div></div>","tags":["Combat","~ Déplacement","~ Offensif"]},"Still Spell":{"name":"Incantation statique","description":"<div class=\"feat-description\"><p><i>Le sort n’a plus de composante gestuelle</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Un sort à incantation statique ne nécessite pas de composante gestuelle. Les sorts sans composante gestuelle ne sont pas affectés. Un sort à incantation statique nécessite un emplacement de sort d’un niveau de plus que son niveau réel.\r\n \t</div></div></div>","tags":["Métamagie","~ Magie"]},"Strike Back":{"name":"Riposte","description":"<div class=\"feat-description\"><p><i>Riposte contre les ennemis qui attaquent à l’aide de leur allonge</i></p><p><b>Prérequis : </b>bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut préparer son action pour faire une attaque de corps à corps contre un adversaire qui l’attaque en mêlée, même si ce dernier devrait être hors de portée.\r\n \t</div></div></div>","tags":["Combat"]},"Stunning Critical":{"name":"Critique étourdissant","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible est étourdie</i></p><p><b>Prérequis : </b>Critique ralentissant, Don pour les critiques, bonus de base à l’attaque +17<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage inflige un coup critique, son adversaire est étourdi pendant [[/r 1d4 #Critique étourdissant]] rounds. Un jet de Vigueur réussi permet à l’adversaire d’être seulement chancelant pendant [[/r 1d4 #Critique étourdissant]] rounds. Le DD du jet de Vigueur est égal à 10 + bonus de base à l’attaque. Les effets de ce don ne se cumulent pas. Les coups supplémentaires prolongent sa durée.<br/><br/></div></div></div>","tags":["Combat","Critique","~ Offensif"]},"Stunning Fist":{"name":"Coup étourdissant","description":"<div class=\"feat-description\"><p><i>L’attaque à mains nues étourdit l’adversaire</i></p><p><b>Prérequis : </b>Dex 13, Sag 13, Science du combat à mains nues, bonus de base à l’attaque +8<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage doit annoncer qu’il utilise ce don avant de faire son jet d’attaque (la tentative échoue donc si le personnage rate son jet). L’attaque inflige les dégâts habituels. De plus, le Coup étourdissant oblige tout adversaire frappé par l’attaque à mains nues du personnage à faire un jet de Vigueur (DD 10 + 1/2 niveau du personnage + modificateur de Sagesse). <br/><br/>S'il rate ce jet de sauvegarde, il est étourdi pendant 1 round (jusqu’au début du prochain tour du personnage). Un personnage étourdi lâche ce qu'il tient, ne peut pas entreprendre d’action, perd son bonus de Dextérité à la CA et subit un malus de -2 à la CA. <br/><br/>Le personnage peut porter un Coup étourdissant par jour par tranche de quatre niveaux mais pas plus d’une fois par round. <br/><br/>Le personnage ne peut pas étourdir les créatures artificielles, les vases, les plantes, les morts-vivants, les créatures intangibles et les créatures immunisées contre les coups critiques.<br/><br/></div></div></div>","tags":["Combat","~ Combat à mains nues","~ Offensif"]},"Throw Anything":{"name":"Lancer improvisé","description":"<p><i>Pas de malus avec les armes à distance improvisées</i></p><p><strong>Prérequis : </strong>-</p><h2>Avantage</h2><p>Le personnage ne souffre d’aucun malus quand il utilise une arme de jet improvisée. Il reçoit un bonus de circonstances de +1 à ses jets d'attaque quand il utilise une arme à aspersion.</p><p><strong>Référence : </strong><a href=\"http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20improvis%c3%a9.ashx\">pathfinder-fr.org</a></p>","tags":["Combat","~ Offensif","~ Combat armé"]},"Tiring Critical":{"name":"Critique fatigant","description":"<div class=\"feat-description\"><p><i>Quand le personnage porte un coup critique, la cible est fatiguée</i></p><p><b>Prérequis : </b>Don pour les critiques, bonus de base à l’attaque +13<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage inflige un coup critique à un adversaire, ce dernier est fatigué. Ce don n’a aucun effet sur une cible déjà fatiguée ou épuisée.<br/><br/></div></div></div>","tags":["Combat","Critique","~ Offensif"]},"Toughness":{"name":"Robustesse","description":"<p><i>L’endurance du personnage est au-dessus de la moyenne.</i></p><h3>Avantage</h3><p>Le personnage gagne 3 points de vie supplémentaires. Il gagne 1 point de vie supplémentaire pour chaque Dé de vie qu’il possède au-dessus de 3. S’il possède plus de 3 DV, il gagne 1 point de vie supplémentaire à chaque fois qu’il gagne un DV (quand il prend un niveau par exemple).</p>","tags":["Général","~ Défensif"]},"Tower Shield Proficiency":{"name":"Maniement du pavois","description":"<div class=\"feat-description\"><p><i>Pas de malus aux jets d’attaque tout en portant un pavois</i></p><p><b>Prérequis : </b>Maniement des boucliers<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsque le personnage utilise un pavois, le malus d’armure du bouclier s’applique alors uniquement aux compétences basées sur la Force et la Dextérité.<br/><br/></div></div></div>","tags":["PFS","Combat"]},"Trample":{"name":"Piétinement","description":"<div class=\"feat-description\"><p><i>Monté, le personnage renverse sa cible</i></p><p><b>Prérequis : </b>1 rang en Équitation, Combat monté<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lors d’une tentative de renversement monté, la cible du personnage ne peut choisir de l’éviter. La monture du personnage peut porter un coup de sabot contre un adversaire renversé, en bénéficiant du bonus habituel au jet d'attaque de +4 contre les créatures à terre.\r\n \t</div></div></div>","tags":["Combat","~ Combat monté","~ Offensif","~ Déplacement","~ Manœuvre offensive"]},"Turn Undead":{"name":"Renvoi des morts-vivants","description":"<div class=\"feat-description\"><p><i>L’énergie canalisée fait fuir les morts-vivants</i></p><p><b>Prérequis : </b>Capacité de classe permettant de canaliser de l’énergie positive<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Par une action simple, le personnage peut utiliser l’une de ses utilisations journalières de canalisation d’énergie positive pour faire fuir tous les morts-vivants qui se trouvent dans un rayon de neuf mètres, comme s’ils étaient paniqués. Ils ont droit à un jet de Volonté pour annuler cet effet. Le DD de ce jet est égal à 10 + 1/2 niveau de prêtre + modificateur de Charisme. Les morts-vivants qui ratent leur jet fuient pendant une minute. Les morts-vivants intelligents ont droit à un jet de sauvegarde supplémentaire par round. Si le personnage choisit de canaliser l’énergie dans ce but, elle n’a pas d’autre effet (elle ne soigne ni ne blesse les créatures proches).\r\n \t</div></div></div>","tags":["~ Canalisation"]},"Two-Weapon Defense":{"name":"Défense à deux armes","description":"<div class=\"feat-description\"><p><i>Bonus de bouclier de +1 quand le personnage combat à deux armes</i></p><p><b>Prérequis : </b>Combat à deux armes<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage manie une arme double ou deux armes (sans compter les armes naturelles et les attaques à mains nues), il gagne un bonus de bouclier de +1 à la CA.<br/><br/>Quand il se bat sur la défensive ou qu’il se met en défense totale, ce bonus de bouclier passe à +2.\r\n \t</div></div></div>","tags":["Combat","~ Combat armé","~ Combat à deux armes","~ Défensif"]},"Two-Weapon Fighting":{"name":"Combat à deux armes","description":"<div class=\"feat-description\"><p><i>Réduit les malus du combat à deux armes</i></p><p><b>Prérequis : </b>Dex 15<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\">Le personnage subit des malus moins importants lorsqu’il se bat à deux armes. Le malus de la main directrice est réduit de 2 points et celui de la main secondaire est réduit de 6 points.<br/><br/></div></div></div>","tags":["Combat","~ Combat armé","~ Combat à deux armes","~ Offensif"]},"Two-Weapon Rend":{"name":"Éventration à deux armes","description":"<div class=\"feat-description\"><p><i>Éventre un adversaire en utilisant deux armes</i></p><p><b>Prérequis : </b>Dex 17, Combat à deux armes, Double frappe, Science du combat à deux armes, bonus de base à l’attaque +11<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Si le personnage touche son adversaire avec ses deux armes, il lui inflige [[/r 1d10 #Éventration à deux armes]] points de dégâts supplémentaires plus 1,5 fois son modificateur de Force. Le personnage ne peut faire de tels dégâts qu’une fois par round.\r\n \t</div></div></div>","tags":["Combat","~ Combat armé","~ Combat à deux armes","~ Offensif"]},"Unseat":{"name":"Désarçonner","description":"<div class=\"feat-description\"><p><i>Désarçonne les adversaires</i></p><p><b>Prérequis : </b>For 13, 1 rang en Équitation, Attaque en puissance, Combat monté, Science de la bousculade, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage charge un adversaire alors qu’il est monté et manie une lance d’arçon, l’attaque se déroule comme à l’accoutumée. En revanche, si l’attaque touche, le personnage peut immédiatement tenter une bousculade gratuite en plus d’infliger les dégâts habituels. S’il réussit, sa cible tombe à terre dans une case adjacente à sa monture et opposée au personnage.\r\n \t</div></div></div>","tags":["Combat","~ Combat monté","~ Déplacement","~ Offensif","~ Manœuvre offensive"]},"Vital Strike":{"name":"Frappe décisive","description":"<div class=\"feat-description\"><p><i>Double les dégâts d’une attaque</i></p><p><b>Prérequis : </b>Bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Quand le personnage effectue une action d'attaque, il porte une unique attaque avec son bonus de base à l’attaque le plus élevé. Cette attaque inflige alors des dégâts supplémentaires : le personnage lance deux fois les dés de dégâts et additionne leurs résultats avant d'ajouter les bonus découlant de sa Force ou des propriétés des armes (comme une arme de feu), les dégâts de précision et les autres bonus de dégâts. Le dé de dégâts supplémentaire n'est pas multiplié en cas de critique mais est ajouté au total.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Weapon Finesse":{"name":"Attaque en finesse","description":"<div class=\"feat-description\"><p><i>Applique le bonus de Dex au lieu du bonus de For aux jets d’attaque des armes légères</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lorsqu’il utilise une arme légère, une chaine cloutée, un fouet, une lame elfique incurvée ou une rapière (adaptée à une créature de sa catégorie de taille), le personnage peut choisir d’appliquer son bonus de Dextérité à ses jets d’attaque plutôt que son bonus de Force. Si le personnage utilise un bouclier, le malus d’armure aux tests imposé par celui-ci s’applique aux jets d’attaque.<br/><br/></div></div></div>","tags":["Combat","~ Combat armé"]},"Weapon Focus":{"name":"Arme de prédilection","description":"<div class=\"feat-description\"><p><i>+1 aux jets d’attaque d’une arme</i></p><p><b>Prérequis : </b>Maniement de l’arme choisie, bonus de base à l’attaque +1<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage bénéficie d’un bonus de +1 à tous ses jets d’attaque lorsqu’il utilise cette arme.<br/><br/></div></div></div>","tags":["Combat","~ Combat armé","~ Offensif"]},"Weapon Specialization":{"name":"Spécialisation martiale","description":"<div class=\"feat-description\"><p><i>+2 aux dégâts avec une arme</i></p><p><b>Prérequis : </b>Arme de prédilection pour l’arme choisie, Maniement de l’arme choisie, guerrier de niveau 4<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage obtient un bonus de +2 sur les jets de dégâts de l’arme choisie.<br/><br/></div></div></div>","tags":["Combat","~ Combat armé","~ Offensif"]},"Whirlwind Attack":{"name":"Attaque en rotation","description":"<div class=\"feat-description\"><p><i>Une attaque de corps à corps contre tous les ennemis à portée</i></p><p><b>Prérequis : </b>Int 13, Dex 13, Attaque éclair, Esquive, Expertise du combat, Souplesse du serpent, bonus de base à l’attaque de +4<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Lors d’une attaque à outrance, le personnage peut sacrifier ses attaques \"normales\" pour porter une attaque de corps à corps avec son bonus de base maximal à l’attaque contre chacun des adversaires à sa portée. Il doit faire un jet d'attaque distinct pour chaque ennemi.<br/><br/>Un personnage qui effectue une attaque en rotation sacrifie aussi toutes les attaques supplémentaires dont il bénéficie \"normalement\", quelle que soit leur origine.\r\n \t</div></div></div>","tags":["Combat","~ Offensif"]},"Widen Spell":{"name":"Extension de zone d'effet","description":"<div class=\"feat-description\"><p><i>Double la zone d’effet des sorts</i></p><p><b>Prérequis : </b>-<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Le personnage peut modifier un sort dont la zone d’effet est une émanation, une étendue, une ligne ou un rayonnement afin d’augmenter la surface couverte. Toutes les données numériques déterminant la surface de la zone d’effet sont doublées. Un sort à extension de zone d’effet nécessite un emplacement de sort de trois niveaux de plus que son niveau réel.<br/><br/>Les sorts dont la zone d’effet n’est pas d’un des quatre types cités ne peuvent être affectés par ce don.\r\n \t</div></div></div>","tags":["Métamagie","~ Magie"]},"Wind Stance":{"name":"Comme le vent","description":"<div class=\"feat-description\"><p><i>20% de camouflage si le personnage se déplace</i></p><p><b>Prérequis : </b>Dex 15, Esquive, bonus de base à l’attaque +6<p/><h2>Avantage</h2><div class=\"pf1frDescr\"><div class=\"content\"> Si le personnage parcourt plus de 1,5 m pendant son tour, il gagne un camouflage de 20% contre les attaques à distance pendant un round.\r\n \t</div></div></div>","tags":["Combat","~ Défensif","~ Déplacement"]}}}