{
  "label": "Races",
  "folders": {
    "Core": "1. Core",
    "Other": "2. Autres"
  },
  "mapping": {
    "contextNotes": {
      "path": "system.contextNotes",
      "converter": "contextNotes"
    },
    "subTypes": {
      "path": "system.subTypes",
      "converter": "arrayOfArray"
    },
    "customLanguages": {
      "path": "system.languages.custom",
      "converter": "semicolonList"
    }
  },
  "entries": {
    "Aasimar": {
      "name": "Aasimar",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Sagesse, +2 en Charisme. Les aasimars sont perspicaces, confiants et charmants.</li>\r\n<li><strong>Extérieur natif.</strong> Les aasimars sont des extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les aasimars sont des créatures de taille M ne recevant ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les aasimars ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les aasimars voient dans le noir jusqu’à 18 mètres.</li>\r\n<li><strong>Compétent.</strong> Les aasimars ont un bonus racial de +2 à leurs tests de Diplomatie et de Perception.</li>\r\n<li><strong>*Pouvoir magique.</strong> Les aasimars peuvent utiliser le pouvoir magique de lumière du jour une fois par jour (niveau de lanceur de sorts égal au niveau de personnage de l’aasimar).</li>\r\n<li><strong>*Résistance céleste.</strong> Les aasimars ont une résistance à l’acide de 5, une résistance au froid de 5 et une résistance à l’électricité de 5.</li>\r\n<li><strong>*Langues.</strong> Les aasimars commencent le jeu en parlant le commun et le céleste. Ceux qui ont un haut score d’Intelligence peuvent apprendre d’autres langues parmi celles-ci : draconien, elfique, gnome, halfelin, nain et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</div>\r\n</div>",
      "subTypes": [
        "Natif"
      ]
    },
    "Adaro": {
      "name": "Adaro",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2&nbsp;en Force, +2&nbsp;en Dextérité, +2&nbsp;en Constitution, -2&nbsp;en Intelligence. Les adaros sont terrifiants physiquement, mais leur soif de sang endémique entrave leur intellect.</li><li><strong>Type :</strong> Les adaros sont&nbsp;des&nbsp;humanoïdes&nbsp;monstrueux&nbsp;de&nbsp;sous-type&nbsp;aquatique.</li><li><strong>Amphibie :</strong> Les adaros sont de&nbsp;sous-type&nbsp;aquatique, mais ils peuvent respirer à la fois dans l'eau et en plein air.</li><li><strong>Taille :</strong> Les adaros sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Langues :</strong> Les adaros commencent le jeu en parlant l'aquatique et le commun. Les adaros avec des scores d'Intelligence élevés peuvent choisir parmi les éléments suivants : abyssal, aklo, draconien,&nbsp;géant, infernal et commun des profondeurs.</li></ul><h4>Sens</h4><ul><li><strong>Perception aveugle :</strong> Les adaros ont&nbsp;une&nbsp;perception aveugle&nbsp;avec une portée de 9&nbsp;mètres (6 cases).</li><li><strong>Vision nocturne :</strong> Les adaros bénéficient de la vision nocturne.</li><li><strong>Vision dans le noir :</strong> Les adaros voient dans le noir jusqu'à 18 mètres (12 cases).</li><li><strong>Odorat surdéveloppé (2 PR) :</strong> Les adaros peuvent détecter des créatures grâce à leur odorat dans un rayon de 54 mètres (36 cases) sous l'eau et peuvent détecter du sang dans l'eau à des distances allant jusqu'à 1,5 km.</li></ul><h4>Mouvement</h4><ul><li><strong>Vitesse lente :</strong> Les adaros ont une vitesse de base de 3 mètres.</li><li><strong>Vitesse de nage :</strong> Les adaros ont une vitesse de nage de 15 mètres.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Armure naturelle :</strong> Les adaros ont un bonus d'armure naturelle de +2.</li></ul><h4>Capacités offensives</h4><ul><li><strong>Morsure puissante (3 PR) :</strong> Les adaros ont une attaque de morsure naturelle qui inflige [[/r 1d6]] points de dégâts. Cette morsure est une attaque principale, ou une attaque secondaire si la créature manie des armes fabriquées.</li><li><strong>Frénésie de la pluie (4 PR) :</strong> Les adaros révèrent les tempêtes et leur soif de sang s’amplifie de manière exponentielle lorsqu’il pleut. Quand ils se battent sous la pluie ou pendant une tempête, les adaros agissent comme s’ils étaient sous l’influence du sort rage. L’adaro bénéficie de cet avantage même s’il se trouve sous l’eau, mais seulement tant qu’il reste à une action de déplacement de la surface (15 m pour la plupart des adaros).</li><li><strong>Utilisation des poisons :</strong> Les adaros sont rompus à l’utilisation du poison et ne risquent jamais de s’empoisonner accidentellement.</li><li><strong>Parler avec les requins (1 PR) :</strong> Les adaros peuvent entrer en communication télépathique avec les requins situés à une distance maximale de 45 mètres (30 cases). Cette communication est limitée à des concepts simples tels que « viens », « défends », « attaque ».</li></ul>",
      "subTypes": [
        "Aquatique"
      ]
    },
    "Android": {
      "name": "Androïde",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Intelligence, -2 en Charisme. Les androïdes sont rapides et très intelligents, mais<br>ils ont du mal à interagir avec autrui.</li><li><strong>Taille :</strong> Les androïdes sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Vitesse normale :</strong> Les androïdes ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les androïdes parlent le commun. Ceux avec des scores d'Intelligence élevés peuvent choisir les langues de leur choix (à l'exception des langues secrètes, telles que le druidique).</li></ul><h3>Dons et compétences raciales</h3><ul><li><strong>Alertes :</strong> Les androïdes gagnent un bonus racial de +2 aux tests de @UUID[Compendium.pf1.pf1e-rules.x175kVqUfLGPt8tC.JournalEntryPage.2h6hz5AkTDxKPFxr]{Perception}.</li><li><strong>Dépourvu d’émotion :</strong> Les androïdes ne peuvent jamais bénéficier de bonus de moral et sont immunisés contre les effets de terreur et d’émotion. Ils éprouvent des difficultés à analyser les émotions<br>et subissent donc un malus de -4 aux tests de @UUID[Compendium.pf1.pf1e-rules.x175kVqUfLGPt8tC.JournalEntryPage.ka0VQGItdrWw3paO]{Psychologie}.</li></ul><h3>Sens</h3><ul><li><strong>Sens exceptionnels :</strong> Les androïdes possèdent la vision dans le noir jusqu’à 18 mètres ainsi que la vision nocturne.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Fabriqué (Ext) :</strong> En ce qui concerne les effets qui ciblent les créatures selon leur type (tels que l’@UUID[Compendium.pf1.class-abilities.XmALhWqXdN9yOmtd]{ennemi juré} d’un @UUID[Compendium.pf1.classes.w3wjj6s3N69BsMc3]{rôdeur} ou les armes tueuses), les androïdes sont considérés à la fois comme des humanoïdes et des créatures artificielles. Les androïdes gagnent un bonus racial de +4 aux jets de sauvegarde contre les effets mentaux, la @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.24p2Koq4FFCLDKnj]{paralysie}, le poison et les effets d’@UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.ZgsBPY0uVCVl6SGh]{étourdissement}. Ils sont immunisés à la @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.AVaxTNildXRzYnQm]{fatigue} et à l’@UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.ITxxh53qgl74wWcE]{épuisement}, aux maladies et aux effets de sommeil. Ils ne peuvent jamais gagner de bonus de moral et sont immunisés aux effets de terreur et à tous les effets basés sur les émotions.</li><li><strong>Afflux de nanites (Ext) :</strong> Le corps d’un androïde contient des nanites. Une fois par jour, par une action immédiate, un androïde peut provoquer un afflux de ces nanites qui lui confère un bonus égal à 3 + son niveau de personnage sur n’importe quel type de jet avec un d20 ; ce pouvoir doit être activé avant d’effectuer le jet. Quand un androïde utilise ce pouvoir, ses tatouages à l’aspect de circuits électriques se mettent à luire en diffusant une lumière équivalente à celle d’une torche pendant un round.</li></ul>",
      "contextNotes": [
        "+[[4]] Racial vs Mind Affecting, Paralysis, Poison, Stun\r\nImmune to Disease, Sleep and Emotion-based Effects"
      ]
    },
    "Aphorite": {
      "name": "Aphorite",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques </strong>:&nbsp;+2&nbsp;en Force,&nbsp;+2 en Intelligence et -2 en Dextérité. Les aphorites sont fortes et intelligentes, mais bougent et réagissent avec une certaine raideur.</li><li><strong>Taille :</strong> Les aphorites sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Vitesse normale :</strong> Les aphorites ont une vitesse de base de 9 mètres.</li><li><strong>Vision dans le noir :</strong> Les aphorites voient dans le noir jusqu'à 18 mètres (12 cases).</li><li><strong>Langes :</strong> Les aphorites parlent commun et&nbsp;céleste&nbsp;ou infernal. Un aphorite avec un&nbsp;score d'Intelligence&nbsp;élevé peut choisir parmi les langues suivantes&nbsp;: abyssal, aquatique, aérien, céleste, igneux, infernal ou terreux.</li><li><strong>Qualifié&nbsp;:</strong> les aphorites bénéficient d'un bonus racial de&nbsp;+2 aux tests avec une seule compétence d'@UUID[Compendium.pf1.pf1e-rules.x175kVqUfLGPt8tC.JournalEntryPage.3E8pxbjI8MD3JbfQ]{artisanat} de leur choix.</li><li><strong>Capacités magiques </strong>: Les aphorites peuvent utiliser @UUID[Compendium.pf1.spells.md6ltvqh9paadsm4]{Protection contre le chaos}&nbsp;une fois par jour en tant que&nbsp;pouvoir magique&nbsp;(niveau de lanceur de sort&nbsp;égal au niveau de classe de l'aphorite).</li><li><strong>Résistances aphorite </strong>: Les aphorites ont une&nbsp;résistance à l'électricité&nbsp;de 5 et un bonus de +2 aux jets de sauvegardes contre le poison&nbsp;et les effets mentaux.</li><li><strong>Poussière cristalline (Sur) </strong>: Un aphorite peut produire une brume de poussière cristalline qui se transforme en runes et glyphes indistincts entourant son corps. Cet effet confère à l'aphorite 20% de chances d'éviter les attaques de mêlée et à distance. L'activation de cette poussière est une&nbsp;action de mouvement, mais elle peut être maintenue à chaque tour comme une&nbsp;action libre. L'effet ne peut pas être interrompu, mais il prend fin immédiatement si l'aphorite est tué, @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.24p2Koq4FFCLDKnj]{paralysé}, @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.ZgsBPY0uVCVl6SGh]{étourdi}, @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.kHwbZ38VHCa1wkUF]{inconscient} ou si on l'empêche d'une quelconque manière d'effectuer une action gratuite&nbsp;pour la maintenir à chaque round. Un aphorite peut utiliser cette capacité un nombre de rounds par jour égal à ses dés de vie, mais les rounds n'ont pas besoin d'être consécutifs.</li></ul>",
      "contextNotes": [
        "+[[2]] vs Poison and Mind-affecting effects"
      ],
      "subTypes": [
        "Natif"
      ]
    },
    "Aquatic Elf": {
      "name": "Elfe aquatique",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2&nbsp;en Intelligence et -2&nbsp;en Constitution. Les elfes aquatiques sont agiles, à la fois de corps et d'esprit, mais leur forme est frêle.</li><li><strong>Taille :</strong> Les elfes aquatiques sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Type </strong>: Les elfes aquatiques sont des humanoïdes avec les sous-types elfes et aquatiques. Les créatures avec le sous-type aquatique peuvent se déplacer dans l'eau sans faire de tests de Natation. Les créatures aquatiques traitent toujours la natation comme une compétence de classe.</li><li><strong>Vitesse normale :</strong> Les elfes aquatiques ont une vitesse de base et de nage de 9 mètres.</li><li><strong>Langues </strong>: Les elfes aquatiques parlent commun et elfique. Les elfes avec un&nbsp;score d'Intelligence&nbsp;élevé peut choisir parmi les langues suivantes&nbsp;: céleste, draconien, gnoll, gnome, gobelin, orc et sylvestre.</li></ul><h3>Traits raciaux défensifs</h3><ul><li><strong>Immunités elfiques </strong>: Les elfes aquatiques sont immunisés contre les effets magiques du sommeil et bénéficient d'un bonus racial de +2 aux jets de sauvegarde contre les sorts et effets d'enchantement.</li></ul><h3>Dons et compétences raciales</h3><ul><li><strong>Sens aiguisés&nbsp;: </strong>les elfes aquatiques reçoivent un bonus racial de +2 aux tests de @UUID[Compendium.pf1.pf1e-rules.x175kVqUfLGPt8tC.JournalEntryPage.2h6hz5AkTDxKPFxr]{Perception}.</li></ul><h3>Traits raciaux magiques</h3><ul><li><strong>Magie elfique </strong>: Les elfes aquatiques reçoivent un bonus racial&nbsp;de&nbsp;+2&nbsp;aux&nbsp;tests de niveau de lanceur de sorts&nbsp;effectués pour surmonter&nbsp;la résistance à la magie. De plus, les elfes aquatiques reçoivent un bonus racial de +2 sur les tests de compétence d'@UUID[Compendium.pf1.pf1e-rules.x175kVqUfLGPt8tC.JournalEntryPage.VRD7jxiIAxKPt6EF]{art de la magie} effectués pour identifier les propriétés des objets magiques.</li></ul><h3>Traits raciaux offensifs</h3><ul><li><strong>Apprentissage martial :</strong> Les elfes aquatiques maîtrisent les @UUID[Compendium.pf1.weapons-and-ammo.LA6TC5679iOXDNwq]{rapières}, les @UUID[Compendium.pf1.weapons-and-ammo.7tGcTtI2fEj1AFaT]{épées courtes}, les @UUID[Compendium.pf1.weapons-and-ammo.2mw29eyL5mzZgKqR]{tridents} et traitent toute arme portant le mot « elfe » dans son nom comme une arme de guerre.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les elfes aquatiques peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Amphibie :</strong> Les elfes aquatiques peuvent respirer à la fois dans l'eau et en plein air.</li></ul>",
      "contextNotes": [
        "+[[2]] Racial vs Enchantment Effects\r\nImmune to Magic Sleep",
        "+[[2]] to Identify Magic Items"
      ],
      "subTypes": [
        "Elfe",
        "Aquatique"
      ]
    },
    "Astomoi": {
      "name": "Astomoï",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Intelligence,  +2 en Sagesse et -2 en Constitution. Les astomoï sont toujours à la recherche de l'illumination par l'abnégation et sont psychiquement adaptés à leur environnement, mais leurs corps délicats sont plus sensibles aux dangers physiques du monde. </li><li><strong>Taille :</strong> Les astomoï sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Vitesse normale :</strong> Les astamoï ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les astomoï commencent le jeu en parlant le commun, mais ils n’ont pas de bouche et ne peuvent donc pas s’exprimer à voix haute. Ils disposent de la télépathie avec une portée de 30 mètres. Les astomoï avec une valeur d’Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : abyssal, aklo, céleste, elfe, gnome, infernal et sylvestre.</li></ul><h4>Sens</h4><ul><li><strong>Odorat :</strong> Les astomoï possèdent le pouvoir spécial d’odorat.</li><li><strong>Sens télépathiques :</strong> Les astomoï ne peuvent ni parler ni voir, mais ils perçoivent mentalement leur environnement jusqu’à une distance de 18 mètres, comme avec la vision dans le noir, et peuvent s’exprimer par télépathie. Un astomoï ne voit rien au-delà de 18 mètres. Un astomoï doit fournir les composantes intellectuelles des sorts qui nécessitent normalement des composantes verbales. Avec sa télépathie, il peut utiliser des pouvoirs qui dépendent du langage, mais pas les pouvoirs qui dépendent de composantes sonores.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Respiration sensible :</strong> Les astomoï subissent un malus de -2 aux jets de sauvegarde contre les maladies et les poisons inhalés.</li></ul><h4>Capacités offensives</h4><ul><li><strong>Pas de bouche :</strong> Les astomoï n’ont besoin ni de manger ni de boire pour survivre. À la place, ils absorbent l’essence de la nourriture et des boissons, ce qui consume les nutriments des repas comme s’ils les mangeaient, les rendant inutiles pour autrui. Les astomoï consomment les potions et autres matières habituellement ingérées de la même façon. Puisqu’ils n’ingèrent jamais rien, ils ne peuvent normalement pas être exposés aux poisons ingérés.</li></ul>",
      "contextNotes": [
        "-[[2]] vs Disease and Inhaled Poisons"
      ],
      "subTypes": [
        "Natif"
      ]
    },
    "Caligni": {
      "name": "Caligni",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristique :</strong> +2&nbsp;Dextérité, +2&nbsp;Constitution et -2&nbsp;en Intelligence. Les calignis sont rapides et résistants, mais des générations d’isolement et d’oppression ont fait d’eux des individus lents à accepter de nouvelles idées.</li><li><strong>Vitesse normale :</strong> Les caligni ont une vitesse de base de 9 mètres.</li></ul><h4>Sens</h4><ul><li><strong>Vision dans le noir :</strong> Les calignis voient parfaitement dans les ténèbres en tous genres, y compris les ténèbres profondes.</li><li><strong>Sensible à la lumière : </strong>Les calignis sont @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.xHUnCadQ2qYsfvV0]{éblouis} dans les zones de lumière vive.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Dernier sursaut :</strong> Quand un caligni est tué, son corps brûle en produisant une explosion de lumière ardente. Toutes les créatures situées dans un rayonnement de 1,50 mètre doivent chacune réussir un jet de Vigueur (DD = 10 + 1/2 dés de vie du caligni + bonus de Constitution du caligni) pour ne pas être @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.xHUnCadQ2qYsfvV0]{éblouis} pendant [[/r 1d4]] rounds. La taille du cadavre du caligni est réduite à un tiers de celle d’origine. Il est flétri et il est impossible d’identifier l’individu à qui il correspond. Un rappel à la vie ou des sorts similaires lancés sur ce cadavre permettent de ramener normalement un caligni à la vie.</li></ul>",
      "subTypes": [
        "Natif"
      ]
    },
    "Catfolk": {
      "name": "Homme-félin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Charisme, -2 en Sagesse. Les hommes-félins sont sociables et agiles, mais manquent souvent de bon sens.</li>\r\n<li><strong>Homme-félin.</strong> Les hommes-félins sont des humanoïdes de sous-type homme-félin.</li>\r\n<li><strong>Taille M.</strong> Les hommes-félins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les hommes-félins ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision nocturne.</strong> À faible luminosité, les hommes-félins voient deux fois plus loin que les humains.</li>\r\n<li><strong>Chance féline (Sur).</strong> Une fois par jour, lorsqu’un homme-félin fait un jet de Réflexes, il peut le relancer et garder le meilleur résultat. Il doit décider de l’utilisation de cette capacité avant de faire son jet.</li>\r\n<li><strong>Chasseur-né.</strong> Les hommes-félins reçoivent un bonus racial de +2 à leurs tests de Perception, de Discrétion et de Survie.</li>\r\n<li><strong>*Sprinter.</strong> Les hommes-félins gagnent un bonus racial de 3 mètres à leur vitesse lorsqu’ils chargent, courent ou battent en retraite.</li>\r\n<li><strong>*Langues.</strong> Les hommes-félins commencent le jeu en parlant le commun et le huline. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : elfique, gnoll, gnome, gobelin, halfelin, orque et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Homme-félin"
      ],
      "customLanguages": "Catfolk"
    },
    "Cecaelia": {
      "name": "Cécaëlia",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 Dextérité, +2 en Sagesse et -2 en Intelligence</li><li><strong>Taille :</strong> Les cécaëlia sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Type :</strong> Les adaros sont des humanoïdes monstrueux de sous-type aquatique.</li><li><strong>Amphibie :</strong> Les cécaëlia sont de sous-type aquatique, mais ils peuvent respirer à la fois l'eau et l'air.</li><li><strong>Langues :</strong> Les cécaëlia commencent le jeu en parlant l'aquatique et le commun. Les cécaëlia avec des scores d'Intelligence élevés peuvent choisir parmi les éléments suivants : aklo, céleste, draconien, elfe, géant, gnome et halfelin.</li></ul><h4>Sens</h4><ul><li><strong>Vision dans le noir :</strong> Les cécaëlia voient dans le noir jusqu'à 18 mètres (12 cases).</li><li><strong>Perception tentaculaire (1 PR) :</strong> Par une action rapide, tant qu'il nage et qu'il n'est pas en lutte ni agrippé, le cécaëlia peut étaler ses tentacules pour former un filet sensoriel autour de lui. Cela lui permet de bénéficier d'une vision aveugle avec une portée de 3 m (2 c) tant qu'il reste concentré. Tant que l'effet est actif, la créature ne peut pas attaquer avec ses tentacules ni se déplacer.</li></ul><h4>Mouvement</h4><ul><li><strong>Vitesse normale :</strong> Les cécaëlia n'ont aucun problème pour se déplacer sur terre grâce à leurs tentacules et ont une vitesse de base de 9 mètres.</li><li><strong>Vitesse de nage :</strong> Les cécaëlia ont une vitesse de nage de 12 mètres.</li><li><strong>Jet (1 PR)</strong>: Les cécaëlia peuvent nager 60 mètres en arrière en une action complète. Le cécaëlia doit se déplacer en ligne droite lors du jet et ne provoque pas d'attaques d'opportunité.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Armure naturelle :</strong> Les cécaëlia ont un bonus d'armure naturelle de +2.</li><li><strong>Nuage d'encre (3 PR) :</strong> Une fois par heure, par une action simple, le cécaëlia peut libérer un nuage d'encre de 3 m (2 c) de rayon tandis qu'il est sous l'eau. ce nuage lui apporte un camouflage total et dure 1 minute.</li><li><strong>Tentacules stables (4 PR) :</strong> Le cécaëlia ne peut pas être destabilisé.</li></ul><h4>Capacités offensives</h4><ul><li><strong>Attaques de tentacules (3 PR) :</strong> Le cécaëlia possède deux attaques de tentacules qui infligent [[/r 1d4]] points de dégâts. Ces attaques sont des attaques naturelles principales et ont une portée de 3 mètres. Cette portée étendue ne s'applique qu'aux attaques de tentacules du cécaëlia et à aucune autre attaque qu'il effectue.</li></ul>",
      "subTypes": [
        "Aquatique"
      ]
    },
    "Changeling": {
      "name": "Changelin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Charisme, +2 Sagesse, -2 Constitution. Les changelins sont frêles, mais intelligentes et avenantes.</li>\r\n<li><strong>Taille M.</strong> Les changelins sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Changelins.</strong> Les changelins sont des humanoïdes de sous-type changelins.</li>\r\n<li><strong>Vitesse normale.</strong> Les changelins ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision dans le noir (Ext).</strong> Les changelins peuvent voir dans le noir sur 18mètres.</li>\r\n<li><strong>*Griffes.</strong> Les changelins ont des ongles durs et aiguisés qui leur font bénéficier de deux attaques de griffe ([[/r 1d4 #Changelin]] points de dégâts chacune).</li>\r\n<li><strong>Armure naturelle.</strong> Les changelins ont un bonus d’armure naturelle de +1.</li>\r\n<li><strong>**Trait racial de guenaude.</strong> Les changelins héritent de l’un de ces traits raciaux, en fonction du type de guenaude qu’est leur mère :\r\n<ul>\r\n<li>*Imposante (guenaude annis). La changelin bénéficie d’un bonus racial de +1 à ses dégâts au corps à corps.</li>\r\n<li>**Souffle de la mer (guenaude marine). La changelin peut retenir sa respiration pendant un nombre de rounds égal à trois fois sa Constitution avant de risquer la noyade.</li>\r\n<li>**Veuve verte (guenaude verte). La changelin reçoit un bonus racial de +2 à ses tests de Bluff contre les créatures sexuellement attirées par elle.</li>\r\n</ul>\r\n</li>\r\n<li><strong>*Langues.</strong> Les changelins commencent le jeu en sachant parler le commun et la langue de leur société d'adoption. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, draconien, elfique, géant, gnoll, gobelin, nain et orque.</li>\r\n</ul>\r\n</div>\r\n\r\n<div class=\"pf1frDescr\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</div>\r\n<div class=\"pf1frDescr\">**Ceci est préconfiguré mais nécessite un choix de votre part. Voir l'onglet \"Changements\" pour modifier ou supprimer la ligne concernée.</div>\r\n</div>\r\n</div>",
      "subTypes": [
        "Changelin"
      ]
    },
    "Deep One Hybrid": {
      "name": "Profond hybride",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Constitution, +2 en Sagesse et -2 en Dextérité. Les profonds hybrides sont chaleureux et dévots, mais ont tendance à être un peu lents et maladroits dans leurs mouvements.</li><li><strong>Type :</strong> Les profonds hybrides sont des humanoïdes avec les sous-types Humain et Profond.</li><li><strong>Taille :</strong> Les profonds hybrides sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Vitesse normale :</strong> La vitesse de base d'un profond hybride est de 6 mètres, car il marche avec une démarche traînante. Un profond hybride a une vitesse de nage de 9 mètres et gagne un bonus racial de +8 sur tous les tests de natation.</li><li><strong>Langues :</strong> Les profonds hybrides parlent aklo et commun. Les hybrides avec des scores d'Intelligence élevés peuvent choisir parmi les langues suivantes : abyssal, aquatique, nain, elfe, géant, gnome, gobelin, halfelin, orc et commun des profondeurs.</li></ul><h4>Sens</h4><ul><li><strong>Vision nocturne :</strong> Les profonds hybrides peuvent voir deux fois plus loin que les humains à la lumière des étoiles, au clair de lune, à la lueur des torches et dans des conditions similaires de faible luminosité.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Armure naturelle :</strong> La peau épaisse et les tissus adipeux denses d'un profond hybride lui confèrent un bonus d'armure naturelle de +1 à la CA.</li></ul><h4>Capacités diverses</h4><ul><li><strong>Changement final (Sur) :</strong> Un profond hybride vieillit au même rythme qu'un demi-orque. À peine 1d12 mois après qu'un hybride profond ait atteint l'âge vénérable (à 60 ans), il meurt d'une mort douloureuse et atroce, seulement pour voir son corps se transformer en celui d'un profond hybride mature. Cette transformation fonctionne comme le sort de réincarnation, le nouveau profond ainsi créé obtenant les modifications suivantes de ses scores de capacité physique : +6 en Force, -2 en Dextérité et +6 en Constitution.</li><li><strong>Désir de la mer (Ext) :</strong> Toutes les 24 heures qu'un profond hybride passe dans une zone à plus de 16 km de la mer l'oblige à réussir un jet de sauvegarde de Sagesse (DD 20) ou sans quoi il perd 1 point de Sagesse.</li><li><strong>Se mettre à l'eau (Ext) :</strong> Un hybride profond peut retenir son souffle 10 fois plus longtemps qu'un humain et gagne un bonus de +2 aux tests d'initiative et aux jets de sauvegarde de réflexes en nageant.</li></ul>",
      "subTypes": [
        "Humain",
        "Profond"
      ]
    },
    "Dhampir": {
      "name": "Dhampir",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Charisme, -2 en Constitution. Les dhampirs sont rapides et séduisants, mais leur lien racial avec les morts-vivants handicape leur résistance de mortel.</li>\r\n<li><strong>Dhampir.</strong> Les dhampirs sont des humanoïdes de sous-type dhampir.</li>\r\n<li><strong>Taille M.</strong> Les dhampirs sont des créatures de taille M qui ne reçoivent ni malus ni bonus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les dhampirs ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Sens.</strong> Vision nocturne et vision dans le noir à 18 mètres.</li>\r\n<li><strong>Manipulateur.</strong> Bonus racial de +2 en Bluff et en Perception.</li>\r\n<li><strong>Résistance des morts-vivants.</strong> Les dhampirs gagnent un bonus racial de +2 à leurs jets de sauvegarde contre les maladies et les effets mentaux.</li>\r\n<li><strong>*Sensible à la lumière.</strong> Les dhampirs sont éblouis dans les zones de forte lumière du soleil ou dans le rayon d’un sort de lumière du jour.</li>\r\n<li><strong>*Affinité avec l’énergie négative.</strong> Même s’il est une créature vivante, le dhampir réagit à l’énergie positive et à l’énergie négative comme s’il était un mort-vivant : l’énergie positive le blesse, l’énergie négative le soigne.</li>\r\n<li><strong>*Pouvoir magique.</strong> Le dhampir peut utiliser le pouvoir magique de détection des morts-vivants trois fois par jour. Son niveau de lanceur de sorts pour cette capacité est égal à son niveau de classe.</li>\r\n<li><strong>*Résistance à l’absorption de niveau (Ext).</strong> Le dhampir ne subit aucun malus des effets d’absorption d’énergie, mais il peut quand même être tué s’il accumule plus de niveaux négatifs qu’il n’a de dés de vie. Au bout de 24 heures, tous les niveaux négatifs qu’il reçoit disparaissent sans qu’il n’ait besoin de faire un nouveau jet de sauvegarde.</li>\r\n<li><strong>*Langues.</strong> Les dhampirs commencent le jeu en parlant le commun. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues, choisissant celles qu’ils veulent (à l’exception des langues secrètes comme la langue des druides).</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Dhampir"
      ]
    },
    "Drow": {
      "name": "Drow",
      "description": "<h2>Traits</h2><ul><li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Charisme, -2 en Constitution. Les drows sont agiles et manipulateurs.</li><li><strong>Elfe.</strong> Les drows sont des humanoïdes de sous-type elfe.</li><li><strong>Taille M.</strong> Les drows sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><strong>Vitesse normale.</strong> Les drows ont une vitesse de base de 9 mètres.</li><li><strong>*Vision dans le noir.</strong> Les drows voient dans le noir à 36 mètres.</li><li><strong>Immunités des drows.</strong> Les drows sont immunisés aux effets magiques de sommeil et gagnent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et effets d’enchantement.</li><li><strong>Sens aiguisés.</strong> Les drows gagnent un bonus racial de +2 à leurs tests de Perception.</li><li><strong>*Utilisation des poisons.</strong> Les drows sont doués pour l’utilisation des poisons et ne risquent jamais de s’empoisonner par erreur.</li><li><strong>Résistance à la magie.</strong> Les drows ont une résistance à la magie de 6 + leur niveau de classe.</li><li><strong>*Pouvoirs magiques.</strong> Un drow peut lancer lumières dansantes, ténèbres et lueur féerique, chacun une fois par jour, en utilisant le niveau total de son personnage pour définir son niveau de lanceur de sorts.</li><li><strong>*Aveuglé par la lumière.</strong> La soudaine exposition à la pleine lumière aveugle les drows pendant 1 round ; lors des rounds qui suivent, ils sont éblouis tant qu’ils restent dans la zone d’effet.</li><li><strong>Apprentissage martial.</strong> Les drows sont formés au maniement des @UUID[Compendium.pf1.weapons-and-ammo.BgTqaNqyS3tnLGAg]{arbalètes de poing}, des @UUID[Compendium.pf1.weapons-and-ammo.LA6TC5679iOXDNwq]{rapières} et des @UUID[Compendium.pf1.weapons-and-ammo.7tGcTtI2fEj1AFaT]{épées courtes}.</li><li><strong>*Langues.</strong> Les drows commencent le jeu en parlant l’elfique et le commun des profondeurs. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : abyssal, aklo, aquatique, commun, draconien, gnome, gobelin ou langue signée des drows.</li></ul><p>*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</p>",
      "contextNotes": [
        "+[[2]] Racial vs Enchantment Effects\nImmune to Magic Sleep"
      ],
      "subTypes": [
        "Elfe"
      ]
    },
    "Drow Noble": {
      "name": "Drow noble",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +4 en Dextérité, +2 en Intelligence, +2 en Sagesse, +2 en Charisme et -2&nbsp;en Constitution. Les drows nobles sont très agiles, observateurs et possèdent un port altier. Ces modificateurs de caractéristiques remplacent ceux des drows normaux.</li><li><strong>Type :</strong> Les drows sont des humanoïdes de sous-type elfe.</li><li><strong>Taille :</strong> Les drows sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les drows ont une vitesse de base de 9 mètres.</li><li><strong>Apprentissage martial :</strong> Les drows sont formés au maniement des @UUID[Compendium.pf1.weapons-and-ammo.BgTqaNqyS3tnLGAg]{arbalètes de poing}, des @UUID[Compendium.pf1.weapons-and-ammo.LA6TC5679iOXDNwq]{rapières} et des @UUID[Compendium.pf1.weapons-and-ammo.7tGcTtI2fEj1AFaT]{épées courtes}.</li><li><strong>Langues :</strong> Les drows commencent le jeu en parlant l’elfique et le commun des profondeurs. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : abyssal, aklo, aquatique, commun, draconien, gnome, gobelin ou langue signée des drows.</li></ul><h3>Traits raciaux de défense</h3><ul><li><strong>Immunités :</strong>&nbsp;Les drows sont immunisés contre les effets de sommeil magique et bénéficient d'un bonus racial de +2&nbsp;aux jets de sauvegarde contre les sorts et effets d'enchantement.</li><li><strong>Résistance à la magie :</strong> Les drows nobles possèdent une résistance à la magie égale à 11 + leur niveau de classe.</li></ul><h3>Dons et compétences raciales</h3><ul><li><strong>Sens aiguisés :</strong> Les drows gagnent un bonus racial de +2 en @UUID[Compendium.pf1.pf1e-rules.x175kVqUfLGPt8tC.JournalEntryPage.2h6hz5AkTDxKPFxr]{perception}.</li></ul><h3>Traits raciaux magiques</h3><ul><li><strong>Pouvoirs magiques :</strong> Les drows nobles peuvent lancer @UUID[Compendium.pf1.spells.68m9du7zw2di7ew6]{feuille morte}, @UUID[Compendium.pf1.spells.plou8h168bfn5hq6]{lévitation}, @UUID[Compendium.pf1.spells.bl71og1gklwncmt7]{lueur féerique}, @UUID[Compendium.pf1.spells.zymaptg3vmnvfvxl]{lumières dansantes} et @UUID[Compendium.pf1.spells.jdsvncnna6oy189a]{ténèbres profondes} à volonté et bénéficient d'une capacité constante de @UUID[Compendium.pf1.spells.uqh87jz757r2cb7r]{détection de la magie}. Tous ces pouvoirs magiques prennent effet avec un NLS égal au niveau total du drow noble.</li></ul><h3>Traits raciaux offensifs</h3><ul><li><strong>Utilisation des poisons :</strong> Les drows sont rompus à l’utilisation du poison et ne risquent jamais de s’empoisonner accidentellement.</li></ul><h3>Sens</h3><ul><li><strong>Superior Darkvision</strong>: Drow have superior darkvision, allowing them to see perfectly in the dark up to 120 feet.</li><li><strong>Aveuglé par la lumière :</strong> En tant qu'habitants des profondeurs souterraines, les drows sont naturellement aveuglé par la lumière. L'exposition brutale à n'importe quelle source de lumière vive @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.A9KUpd2bsdZZsQqj]{aveugle} le drow pendant 1 round. Lors des rounds suivants, ils sont @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.xHUnCadQ2qYsfvV0]{éblouis} tant qu'ils restent dans la zone affectée.</li></ul>",
      "contextNotes": [
        "+[[2]] Racial vs Enchantment Effects\r\nImmune to Magic Sleep"
      ],
      "subTypes": [
        "Elfe"
      ]
    },
    "Duergar": {
      "name": "Duergar",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Constitution, +2 Sagesse, -4 Charisme. Les duergars sont robustes et alertes, mais également querelleurs.</li>\r\n<li><strong>Taille M.</strong> Les duergars sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Nain.</strong> Les duergars sont des humanoïdes de sous-type nain.</li>\r\n<li><strong>Lentement mais sûrement.</strong> Les duergars ont une vitesse de déplacement de base de 6 m (4 c), mais elle n’est jamais modifiée par l’armure ou l’encombrement.</li>\r\n<li><strong>*Vision dans le noir supérieure.</strong> Les duergars peuvent voir dans le noir jusqu’à 36 mètres (24 c).</li>\r\n<li><strong>Immunités des duergars.</strong> Les duergars sont immunisés contre la paralysie, les fantasmes et les poisons. Ils bénéficient d’un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et les pouvoirs magiques.</li>\r\n<li><strong>Stabilité.</strong> Les duergars reçoivent un bonus racial de +4 à leur DMD contre la bousculade ou les tentatives de croc-en-jambe lorsqu’ils sont sur la terre ferme.</li>\r\n<li><strong>*Pouvoirs magiques.</strong> Le duergar peut utiliser agrandissement et invisibilité une fois par jour, utilisant son niveau de personnage pour déterminer son niveau de lanceur de sorts, et uniquement sur lui-même.</li>\r\n<li><strong>*Sensibilité à la lumière.</strong> Les duergars sont éblouis lorsqu’ils sont dans des zones de pleine lumière.</li>\r\n<li><strong>*Langues.</strong> Les duergars commencent le jeu en sachant parler le commun, le nain et le commun des profondeurs. Un duergar ayant un haut score d’Intelligence peut choisir parmi ces langues : aklo, draconien, géant, gobelin, orque et terreux.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[4]] Racial vs Bull Rush and Trip while on ground"
      ],
      "subTypes": [
        "Nain"
      ]
    },
    "Duskwalker": {
      "name": "Crépusculaire",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Sagesse et -2 en Constitution. Les crépusculaires sont agiles et sages, mais leur corps est fragile.</li><li><strong>Taille :</strong> Les crépusculaires sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les crépusculaire ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les crépusculaires parlent le commun et l'une des langues suivants : abyssal, céleste ou infernal. Ceux avec un score élevé en Intelligence peuvent choisir parmi les langues bonus suivantes : abyssal, céleste, draconien, nain, elfique, halfelin, infernal ou protéen.</li><li><strong>Qualifié :</strong> Les crépusculaires gagnent un bonus racial de +2 sur les tests de connaissance (religion) et de soins.</li></ul><h4>Sens</h4><ul><li><strong>Vision dans le noir :</strong> Les crépusculaires voient dans le noir à 18 mètres.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Protection contre la corruption (Ext) :</strong> Les crépusculaires bénéficient d'un bonus racial de +2 sur les jets de sauvegarde contre l'énergie négative et les effets de mort, ainsi que sur les capacités magiques et surnaturelles des morts-vivants et des sahkils. Ils sont immunisés contre toutes les capacités qui transformeraient leur corps ou leur âme en morts-vivants.</li></ul><h4>Capacités offensives</h4><ul><li><strong>Chasseur de fantômes (Sur) :</strong> Entre les mains d'un crépusculaire, n'importe quelle arme peut frapper les êtres spectraux. Les armes non magiques d'un crépusculaire infligent la moitié des dégâts aux créatures incorporelles, comme s'il s'agissait d'armes magiques, et ses armes magiques peuvent infliger des coups critiques et des dégâts de précision, même si elles n'ont pas la propriété toucher fantôme. Une fois par jour, en tant qu'action simple, un crépusculaire peut concentrer sa répulsion naturelle envers les morts-vivants. S'il le fait, il traite toutes les armes qu'il manie comme si elles avaient la propriété toucher fantôme pendant 1 minute.</li></ul>",
      "contextNotes": [
        "+[[2]] Racial vs. Negative Energy and Death effects"
      ],
      "subTypes": [
        "Natif"
      ]
    },
    "Dwarf": {
      "name": "Nain",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Constitution, +2 Sagesse, -2 Charisme. Les nains sont robustes et sages mais aussi un peu bourrus.</li>\r\n<li><strong>Taille moyenne.</strong> Les nains sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li>\r\n<li><strong>Lentement mais sûrement.</strong> Les nains possèdent une vitesse de déplacement de base de 6 mètres (4 cases) mais celle-ci n’est pas modifiée par leur armure ni par la charge qu’ils portent.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les nains peuvent voir dans le noir jusqu’à une distance de 18 mètres (12 cases).</li>\r\n<li><strong>Avidité (ou Avarice).</strong> Les nains gagnent un bonus racial de +2 aux tests d’Estimation visant à déterminer le prix d’objets non-magiques comportant des métaux ou des pierres précieuses.</li>\r\n<li><strong>Connaissance de la pierre.</strong> Les nains reçoivent un bonus racial de +2 aux tests de Perception pour remarquer les irrégularités dans les constructions en pierre, comme les pièges ou les portes cachées dans les murs ou les sols en pierre. Il suffit qu’ils s’approchent à moins de 3 mètres (2 cases) d’un tel élément pour bénéficier d’un test pour les remarquer et ceci qu’ils les recherchent activement ou non.</li>\r\n<li><strong>Entraînement défensif.</strong> Les nains gagnent un bonus d’esquive de +4 à la CA contre les monstres du sous-type géant.</li>\r\n<li><strong>Haine.</strong> Les nains gagnent un bonus racial de +1 aux jets d’attaque contre les créatures humanoïdes des sous-types orque et gobelinoïde grâce à une formation spéciale contre ces ennemis jurés.</li>\r\n<li><strong>Robuste.</strong> Les nains gagnent un bonus racial de +2 aux jet de sauvegarde contre le poison, les sorts et les pouvoirs magiques.</li>\r\n<li><strong>Stabilité.</strong> Les nains reçoivent un bonus racial de +4 à leur degré de manœuvres défensives (DMD) lorsqu’ils se tiennent sur le sol et qu’ils tentent de résister à une bousculade ou à un croc-en-jambe.</li>\r\n<li><strong>Armes familières.</strong> Les nains sont formés au maniement des haches d’arme, des pics de guerre lourds et des marteaux de guerre. Ils considèrent toutes les armes dont le nom comporte le mot « nain » comme des armes de guerre.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les nains connaissent automatiquement le commun et le nain. Les nains qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : commun des profondeurs, élémentaire, géant, gnome, gobelin et orque.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[4]] Dodge vs Giants",
        "+[[2]] Racial vs Poisons, Spells and Spell-likes",
        "+[[4]] Racial vs Bull Rush and Trip while on ground",
        "+[[2]] Racial to Appraise Items with Gems",
        "+[[2]] to Notice Unusual Stonework",
        "+[[1]] Racial vs Humanoids (Orc, Goblinoid)"
      ],
      "subTypes": [
        "Nain"
      ]
    },
    "Elf": {
      "name": "Elfe",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Intelligence, -2 Constitution. Les elfes sont agiles, tant physiquement que mentalement, mais plutôt frêles.</li>\r\n<li><strong>Taille moyenne.</strong> Les elfes sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les elfes possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li>\r\n<li><strong>Vision nocturne.</strong> Les elfes peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.</li>\r\n<li><strong>Immunités elfiques.</strong> Les elfes sont immunisés aux effets de sommeil magique et bénéficient d’un bonus racial de +2 aux jets de sauvegarde contre les sorts et les effets de type enchantement.</li>\r\n<li><strong>*Magie elfique.</strong> Les elfes reçoivent un bonus racial de +2 aux tests de niveau de lanceur de sorts pour surmonter la résistance à la magie des cibles. Ils reçoivent également un bonus racial de +2 aux tests d’Art de la magie pour identifier les propriétés des objets magiques.</li>\r\n<li><strong>Sens aiguisés.</strong> Les elfes reçoivent un bonus racial de +2 aux tests de Perception.</li>\r\n<li><strong>Armes familières.</strong> Les elfes sont formés au maniement des arcs longs (y compris les arcs longs composites), des arcs courts (y compris les arcs courts composites), des épées longues, des rapières et ils considèrent toutes les armes dont le nom comporte le mot « elfe » ou « elfique » comme des armes de guerre.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les elfes connaissent automatiquement le commun et l’elfe. Les elfes possédant une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : céleste, draconien, gnoll, gnome, gobelin, orque et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[2]] Racial vs Enchantment Effects\nImmune to Magic Sleep",
        "+[[2]] to Identify Magic Items",
        "+[[2]] to overcome Spell Resistance"
      ],
      "subTypes": [
        "Elfe"
      ]
    },
    "Esufey": {
      "name": "Esufey",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +4 en Dextérité, +2 en Intelligence, -2 en Force et -2 en Constitution. Les esufey sont extrêmement agiles et intelligents, mais leurs corps sont fragiles.</li><li><strong>Taille :</strong> Les esufey sont de petites créatures et gagnent un bonus de taille de +1 à leur CA, un bonus de taille de +1 sur les jets d'attaque, un malus de -1 sur leurs tests de manœuvre de combat et leur bonus de manœuvre offensive et un bonus de taille de +4 sur les tests de furtivité.</li><li><strong>Vitesse normale :</strong> Les esufey possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li><li><strong>Langues :</strong> Les esufey parlent le commun, l'elfique et une langue supplémentaire. Ils comprennent également le draconien, mais ils ne parlent pas la langue. Ceux avec un score élevé en Intelligence peuvent choisir parmi les langues bonus suivantes : draconien, nain, gobelin et orque. De plus, les esufey avec des ailes ont un langage unique qu'eux seuls peuvent comprendre - un langage doux qui ressemble un peu au gazouillis des grillons.</li></ul><h3>Compétences raciales</h3><ul><li><strong>Chassés :</strong> Les esufey sont chassés pour leur sang, qui serait magique et utile pour créer de puissants objets magiques. À ce titre, ils ont perfectionné leurs capacités d'évasion. Les esufey ont un bonus racial de +2 sur la diplomatie, le bluff, la survie et les tests de furtivité.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Affinité élémentaire :</strong> Un esufey est lié à un élément spécifique et au type d'énergie correspondant. Au niveau 1, un esufey sélectionne l'air (électricité), la terre (acide), le feu (feu) ou l'eau (froid). Une fois ce choix fait, il ne peut plus être modifié. Un esufey gagne une résistance de 5 au type d'énergie correspondant à l'élément sélectionné. De plus, lorsqu'un esufey meurt, il ne peut en aucun cas être ressuscité et le pouvoir de son élément spécifique est renvoyé à Asunda.</li><li><strong>Aveugle aux esprits :</strong> Les esufey ne peuvent pas voir ni être vus par des créatures incorporelles. Ils ne peuvent pas voir ni être la cible de sorts, de pouvoirs magiques ou d'autres effets magiques de ces créatures.</li></ul><h4>Capacités offensives</h4><ul><li><strong>Furer du dragon :</strong> Chaque fois qu'un esufey lance un sort qui inflige des dégâts correspondant à son élément sélectionné, ce sort inflige 1 point de dégâts supplémentaire par dé lancé.</li><li><strong>Apprentissage martial :</strong> Les esufey maîtrisent les arcs longs (y compris les arcs longs composites), les épées longues, les rapières et les arcs courts (y compris les arcs courts composites) et traitent toute arme portant le mot « elfe » dans son nom comme une arme de guerre.</li></ul><h3>Capacités magiques</h3><ul><li><strong>Lanceur draconien :</strong> Les esufey reçoivent un bonus racial de +2 aux tests de niveau de lanceur de sorts pour surmonter la résistance à la magie. De plus, ils gagnent un bonus racial de +2 sur les tests de compétence d'Art de la magie pour identifier les propriétés des objets magiques.</li></ul>",
      "subTypes": [
        "Natif"
      ]
    },
    "Fetchling": {
      "name": "Fetchelin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Charisme, -2 en Sagesse. Les fetchelins sont vifs et énergiques, mais souvent étranges et facilement distraits par mille et une pensées.</li>\r\n<li><strong>Extérieur natif.</strong> Les fetchelins sont des extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les fetchelins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les fetchelins ont une vitesse de base de 9 mètres (6 c).</li>\r\n<li><strong>*Vision dans le noir.</strong> Les fetchelins voient dans le noir à 18 mètres (12 c).</li>\r\n<li><strong>*Vision nocturne.</strong> Les fetchelins voient deux fois plus loin que les humains à faible luminosité.</li>\r\n<li><strong>Compétent.</strong> Les fetchelins ont un bonus racial de +2 à leurs tests de Connaissances (plans) et de Discrétion.</li>\r\n<li><strong>*Fusion dans les ombres (Sur).</strong> Les attaques contre un fetchelin sous une faible luminosité ont 50 % de chances de rater au lieu des 20 % normaux. Cette capacité n’accorde pas d’abri total, elle augmente simplement les chances de rater.</li>\r\n<li><strong>*Résistance des ombres.</strong> Les fetchelins ont une résistance au froid de 5 et une résistance à l’électricité de 5.</li>\r\n<li><strong>*Pouvoirs magiques (Mag).</strong> Le fetchelin peut utiliser le pouvoir magique déguisement une fois par jour. Il peut prendre la forme de n’importe quelle créature humanoïde utilisant ce pouvoir magique. Lorsqu’il atteint le niveau 9, quelle que soit sa combinaison de classes, il gagne le pouvoir magique traversée des ombres (portée personnelle uniquement) une fois par jour et, au niveau 13, il gagne celui de changement de plan (portée personnelle uniquement, vers le plan de l’Ombre ou le plan Matériel uniquement) utilisable une fois par jour. Le niveau de lanceur de sorts du fetchelin est égal à son total de dés de vie.</li>\r\n<li><strong>*Langues.</strong> Les fetchelins commencent le jeu en parlant le commun. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues choisies parmi celles-ci : aérien, aklo, aquatique, draconien, D’ziriak (le comprennent uniquement, ne savent pas le parler), igné, terreux et toute langue humaine régionale.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Natif"
      ]
    },
    "Ganzi": {
      "name": "Ganzi",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2&nbsp; en Constitution,&nbsp; +2 en Charisme, et -2 en&nbsp;Intelligence. Les ganzis sont passionnés, créatifs et résilients, mais ils ont du mal à se concentrer sur des activités intellectuelles.</li><li><strong>Taille :</strong> Les ganzis sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les ganzis ont une vitesse de base de 9 mètres.</li><li><strong>Qualifié :</strong> Les ganzis gagnent un bonus racial&nbsp;de&nbsp;+2&nbsp;sur&nbsp;les&nbsp;tests&nbsp;de&nbsp;Psychologie&nbsp;et&nbsp;de&nbsp;Survie.</li><li><strong>Langues :</strong> Les ganzis parlent le commun et l'une des langues suivants&nbsp;: abyssal, céleste ou protéen. Ceux avec un score élevé d'Intelligence peuvent sélectionner n'importe laquelle de ces langues bonus ainsi que celles parmi la liste suivante : aklo, aquatique, aérien, igneux, sylvestre ou terreux.</li></ul><h4>Sens</h4><ul><li><strong>Vision dans le noir :</strong> Les crépusculaires voient dans le noir à 18 mètres.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Résistance du Maelström :</strong> Les ganzis ont une&nbsp;résistance à l'acide&nbsp;de 5, une&nbsp;résistance à l'électricité&nbsp;de 5, une&nbsp;résistance sonique&nbsp;de 5 et ils gagnent un bonus racial&nbsp;de&nbsp;+2&nbsp;aux jets de sauvegarde contre les sorts de la&nbsp;sous-école&nbsp;polymorphe.</li></ul><h4>Bizarrerie de Ganzi</h4><ul><li>En tant que créatures imprégnées des forces entropiques du Maelström, tous les ganzis ont une bizarrerie distincte et inhabituelle qui se manifeste par une capacité physique ou magique qui distingue les ganzis. En règle générale, la bizarrerie d'un ganzi est choisie parmi les manifestations les plus courantes d'entropie énumérées ci-dessous, mais d'autres bizarreries plus uniques peuvent certainement exister. Les nombres indiqués pour chaque option peuvent être utilisés pour déterminer au hasard quelle forme de bizarrerie un ganzi particulier pourrait avoir, au choix du MJ, mais la capacité ergoter est la plus courante.<ul><li><strong>1–2: Champion du Chaos (Sur) :</strong>&nbsp;Les ganzis avec une lignée liée aux einherji deviennent souvent des croisés pour les forces de l'entropie et excellent dans le combat contre les êtres loyaux. Le ganzi peut frapper la loi une fois par jour par une&nbsp;action rapide, ciblant un ennemi légitime. Il ajoute son modificateur de Charisme en bonus aux jets d'attaque et gagne un bonus aux jets de dégâts égal à ses dés de vie. Une fois activée, la loi du châtiment persiste jusqu'à ce que la cible soit morte ou que le ganzi se repose.</li><li><strong>3–4: Chair entropique (Ext) :</strong>&nbsp;Les ganzis dont les lignées sont fortement liées aux bêtes du chaos conservent une partie de l'immunité à la transformation de leurs ancêtres. En plus de gagner un bonus de&nbsp;+2 aux tests d'évasion et bonus de manœuvre offensive, lorsque les ganzis sont affectés par un effet de transmutation hostile (tel que la métamorphose ou la pétrification), ils peuvent tenter un nouveau jet de sauvegarde au début de leur prochain tour de combat pour mettre fin à l'effet. Ils gagnent un bonus de +4 à ce deuxième jet de sauvegarde, mais s'ils échouent, l'effet de transmutation persiste aussi longtemps qu'il le ferait normalement.</li><li><strong>5–6: Queue préhensile (Ext) :</strong>&nbsp;Les ganzis dont les lignées sont particulièrement influencées par la présence de protéens ont souvent des plumes, des écailles ou une peau colorées et une longue queue serpentine. Cette queue peut être utilisée pour transporter des objets. Bien que les ganzis avec cette bizarrerie ne puissent pas manier d'armes avec leur queue, ils peuvent l'utiliser pour récupérer de petits objets rangés sur eux par une&nbsp;action rapide.</li><li><strong>7–14: Ergoter (Sur) :</strong>&nbsp;Pour la plupart des ganzis, l'influence du chaos est relativement subtile et se manifeste par une capacité à infecter les autres avec de l'entropie et une chance inattendue (qu'elle soit bonne ou mauvaise). Une fois par jour, par une action immédiate, un ganzi peut modifier la probabilité et altérer la chance d'une seule créature dans un rayon de 6&nbsp;mètres, la forçant à relancer un seul d20 qu'elle vient d'effectuer. La cible doit prendre le deuxième résultat, même s'il est pire. Un ganzi peut utiliser cette capacité après le jet de la cible mais doit l'utiliser avant que le MJ ne déclare si le jet a été un succès ou un échec. Les créatures réticentes peuvent résister à l'argumentation d'un ganzi en réussissant un jet de Volonté (DD&nbsp;=&nbsp;10 + la moitié du niveau du ganzi + le modificateur de Charisme du ganzi). C'est un effet de malédiction.</li><li><strong>15–18: Pouvoir magique (Mag) :</strong>&nbsp;Les ganzis dont les influences chaotiques proviennent de régions autres que le Maelström ou ses habitants manifestent souvent une bizarrerie qui reproduit les effets d'un sort spécifique. Ces ganzis acquièrent l'une des capacités magiques suivantes, utilisables une fois par jour à un niveau de lanceur de sorts&nbsp;égal au DV du ganzi&nbsp;:&nbsp;Modification d'apparence,&nbsp;Flou,&nbsp;Détection de pensées,&nbsp;Fou rire,&nbsp;Image imparfaite,&nbsp;Fracassement ou&nbsp;Pattes d'araignée.</li><li><strong>19–20: Jeu d'armes (Ext)&nbsp;:</strong> Les ganzis dont les lignées sont liées aux valkyries manifestent leur héritage dans leur habileté au combat. Ces ganzis sont toujours compétents avec toutes les armes courantes et les armes de guerre et ils peuvent se qualifier pour des exploits normalement disponibles uniquement pour les&nbsp;combattants&nbsp;(tels que la&nbsp;spécialisation d'armes) même s'ils n'ont aucun&nbsp;niveau de classe de combattant.</li></ul></li></ul>",
      "subTypes": [
        "Natif"
      ]
    },
    "Gathlain": {
      "name": "Gathlain",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Charisme et -2 en Constitution. Les gathlains sont vifs, ont une personnalité dynamique et engageante mais ils<br>sont assez fragiles.</li><li><strong>Type :</strong> Créature féerique</li><li><strong>Taille :</strong> Les gathlains sont de petite taille et gagnent un bonus de taille de +1 aux jets d’attaque, ils reçoivent un malus de -1 aux tests de manœuvre offensive et au DMD, un bonus de +2 aux tests de Vol et un bonus de taille de +4 aux tests de Discrétion.</li><li><strong>Vitesse normale :</strong> Les gathlains ont une vitesse de base de 9 mètres et une vitesse de vol de 12 mètres (médiocre).</li><li><strong>Langues :</strong> Les gathlains parlent le commun et le sylvestre. Un gathlain ayant une valeur d’Intelligence élevée peut choisir parmi les langues suivantes : draconien, elfique, gobelin, halfelin et orque.</li></ul><h4>Sens</h4><ul><li><strong>Vision nocturne :</strong> Les gathlains peuvent voir deux fois plus loin que les humains dans les environnements à faible luminosité.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Armure naturelle :</strong> Les gathlains ont un bonus d’armure naturelle de +1.</li></ul><h4>Pouvoirs magiques</h4><p>1/jour — enchevêtrement, démarche aérienne (le niveau de lanceur de sorts est égal au niveau de personnage du gathlain).</p>"
    },
    "Ghoran": {
      "name": "Ghoran",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Constitution, +2 en Charisme et -2 en Intelligence. Les ghorans sont robustes et dé-<br>brouillards, mais leur processus de réflexions est<br>plutôt lent.</li><li><strong>Taille :</strong> Les ghorans sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><strong>Type :</strong> Les ghorans ont le type de plante mais n'ont pas les immunités contre les effets mentaux, la paralysie, le poison, la mutilation, le sommeil et les effets étourdissants que ce type a habituellement. Le type de plante présente des immunités qui, lorsqu'elles sont accordées à une race de personnage joueur, peuvent être perturbatrices et surpuissantes.</li><li><strong>Languages :</strong> Les ghorans parlent le commun et le sylvestre. Ceux dotés d’une valeur d’Intelligence élevée peuvent choisir n’importe quelles autres langues (à l’exception des langages secrets tels que le druidique).</li><li><strong>Traits défensifs :</strong> Les ghorans sont protégés par une peau résistante et presque solide. Ils bénéficient donc d'un bonus d'armure naturelle de +2 à la CA.</li></ul><h3>Traits spéciaux</h3><ul><li><strong>Magie naturelle (Mag) :</strong> Les ghorans dotés d’une valeur de Charisme de 11 ou plus obtiennent les pouvoirs magiques suivants : 1/jour — baie nourricière (créées à partir des bourgeons de baies qui poussent sur leur propre corps), détection du poison et purification de nourriture et d’eau. Le niveau de lanceur de sorts est égal au niveau du ghoran. Le DD de ces sorts est égal à 10 + le niveau du sort + le bonus de Charisme du ghoran.</li><li><strong>Graine de ghorus (Ext) :</strong> Par une action complexe, un ghoran peut<br>extraire sa graine de ghorus d’un orifice dans son abdomen. Si elle est semée dans un sol fertile et laissée tranquille pendant 2d6<br>jours, la graine pousse et se transforme en un double en pleine<br>santé du ghoran d’origine, sauf que ce double peut réaffecter la<br>totalité de ses rangs de compétence une fois germé. Lorsqu’un ghoran extrait sa graine, il obtient 1 niveau négatif, et il meurt dès que son double germe. Ce double remplace le précédent personnage ghoran.</li><li><strong>Connaissance des vies passées (Ext) :</strong> Les ghorans gardent en mémoire tous les souvenirs inscrits dans leur graine de ghorus. Pour eux, toutes les compétences de Connaissances sont des compétences de classe.</li></ul><h3>Faiblesses</h3><ul><li><strong>Besoin de lumière :</strong> Les ghorans subissent un affaiblissement temporaire de 1d4 points de Constitution chaque jour pendant lequel ils ne sont pas exposés à la lumière du soleil.</li><li><strong>Goût délicieux (Ext) :</strong> Les ghorans subissent un malus de -2 aux tests d’Évasion et de manœuvres offensives effectués pour se libérer d’une prise en situation de lutte contre une créature disposant d’une attaque de morsure avec le pouvoir d’étreinte.</li></ul>"
    },
    "Gillmen": {
      "name": "Aquatique",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Constitution, +2 Charisme, -2 Sagesse.Les aquatiques sont beaux et vigoureux, mais la domination qu’exercent les aboleths sur eux a affaibli leur volonté.</li>\r\n<li><strong>Taille M.</strong> Les aquatiques sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Aquatique.</strong> Les aquatiques sont des humanoïdes de sous-type aquatique.</li>\r\n<li><strong>Vitesse normale.</strong> Les aquatiques ont une vitesse de base de 9 mètres sur la terre ferme. En tant que créatures aquatiques, ils ont aussi une vitesse de nage de 9 mètres, peuvent se déplacer dans l’eau sans faire de test de natation, et considèrent toujours Natation comme une compétence de classe.</li>\r\n<li><strong>*Amphibie.</strong> Les aquatiques ont le sous-type aquatique, mais peuvent respirer à l’air libre et sous l’eau.</li>\r\n<li><strong>Résistance à l’enchantement.</strong> Les aquatiques gagnent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts et effets d’enchantement des non-aboleths, mais reçoivent un malus de -2 à leurs jets de sauvegarde contre les sources aboleths.</li>\r\n<li><strong>*Dépendant de l’eau.</strong> Le corps de l’aquatique nécessite d’être constamment immergé dans de l’eau douce ou salée. Les aquatiques qui passent plus d’une journée sans s’immerger complètement dans l’eau risquent une défaillance des organes internes, un dessèchement douloureux de la peau et la mort en [[/r 4d6 #Aquatique]] heures.</li>\r\n<li><strong>*Langues.</strong> Les aquatiques commencent le jeu en sachant parler le commun et l’aboleth. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, aquatique, draconien et elfique.</li>\r\n</ul>\r\n</div>\r\n\r\n<div class=\"pf1frDescr\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</div>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[2]] Racial vs Enchantment Effects (non-aboleths)\n-[[2]] Racial vs Enchantment Effects (aboleths)"
      ],
      "subTypes": [
        "Aquatique"
      ]
    },
    "Gnoll": {
      "name": "Gnoll",
      "description": "<h2>Traits</h2><ul><li><strong>Caractéristiques :</strong> +2 en Force et +2 en Constitution</li><li><strong>Type :</strong> Humanoïde (gnoll)</li><li><strong>Taille :</strong> Les gnolls sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les gnolls ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les gnolls ne parlent que leur langue.</li><li><strong>Armure naturelle :</strong> La peau des gnolls est remarquablement résistante, ce qui leur confère un bonus d'armure naturelle de +2.</li><li><strong>Vision dans le noir :</strong> Les gnolls ont la vision dans le noir et peuvent donc voir parfaitement dans l'obscurité jusqu'à 18 mètres (12 cases).</li></ul>",
      "subTypes": [
        "Gnoll"
      ]
    },
    "Gnome": {
      "name": "Gnome",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Constitution, +2 Charisme, -2 Force. Les gnomes sont faibles physiquement mais étonnamment résistants et leur attitude les rend agréables à côtoyer.</li>\r\n<li><strong>*Petite taille.</strong> Les gnomes sont des créatures de taille P. Ils gagnent donc un bonus de taille de +1 à leur classe d’armure et aux jets d’attaque, un malus de -1 à leur bonus de manœuvres offensives (BMO) et à leur degré de manœuvres défensives (DMD), ainsi qu’un bonus de taille de +4 aux tests de Discrétion.</li>\r\n<li><strong>Vitesse lente.</strong> Les gnomes possèdent une vitesse de déplacement de base de 6 mètres (4 cases).</li>\r\n<li><strong>*Vision nocturne.</strong> Les gnomes peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.</li>\r\n<li><strong>Entraînement défensif.</strong> Les gnomes reçoivent un bonus d’esquive de +4 à la CA contre les monstres du sous-type géant.</li>\r\n<li><strong>Haine.</strong> Les gnomes reçoivent un bonus de +1 aux jets d'attaque contre les humanoïdes des sous-types reptilien et gobelinoïde grâce à un entraînement spécial contre ces ennemis qu'ils haïssent.</li>\r\n<li><strong>*Magie gnome.</strong> Les gnomes ajoutent +1 aux DD des jets de sauvegarde des sorts d'illusion qu’ils lancent. Les gnomes qui possèdent un Charisme égal ou supérieur à 11 possèdent également les pouvoirs magiques suivants : 1/jour – communication avec les animaux, lumières dansantes, prestidigitation, et son imaginaire. Le niveau de lanceur de sorts de ces pouvoirs est égal au niveau du gnome et leur DD est égal à 10 + le niveau du sort + le modificateur de Charisme du gnome.</li>\r\n<li><strong>**Obsession.</strong> Les gnomes reçoivent un bonus racial de +2 à une compétence d’Artisanat ou de Profession de leur choix.</li>\r\n<li><strong>Résistance aux illusions.</strong> Les gnomes reçoivent un bonus racial de +2 aux jets de sauvegarde contre les sorts et les effets de type illusion.</li>\r\n<li><strong>Sens aiguisés.</strong> Les gnomes reçoivent un bonus racial de +2 aux tests de Perception.</li>\r\n<li><strong>Armes familières.</strong> Les gnomes considèrent toutes les armes dont le nom comporte le mot « gnome » comme des armes de guerre.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les gnomes connaissent automatiquement le commun, le gnome et le sylvestre. Les gnomes qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : draconien, elfe, géant, gobelin, nain et orque.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span><br style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px; text-align: justify;\" /><span style=\"color: #191813; font-size: 13px; text-align: justify;\">**Ceci est préconfiguré mais nécessite un choix de votre part. Voir l'onglet \"Changements\" pour modifier ou supprimer la ligne concernée.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[4]] Dodge vs Giants",
        "+[[2]] Racial vs Illusion Effects",
        "+[[1]] Racial vs Humanoids (Reptillian, Goblinoid)"
      ],
      "subTypes": [
        "Gnome"
      ]
    },
    "Goblin": {
      "name": "Gobelin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +4 en Dextérité, -2 en Force, -2 en Charisme. Les gobelins sont rapides, mais faibles et pas vraiment agréables à fréquenter.</li>\r\n<li><strong>Gobelinoïde.</strong> Les gobelins sont des humanoïdes de sous-type gobelinoïde.</li>\r\n<li><strong>*Taille P.</strong> Les gobelins sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li>\r\n<li><strong>Rapidité.</strong> Les gobelins sont rapides pour des créatures de leur taille, et ils ont une vitesse de base de 9 mètres (6 c).</li>\r\n<li><strong>*Vision dans le noir.</strong> Les gobelins voient dans le noir à 18 mètres.</li>\r\n<li><strong>Compétent.</strong> Bonus racial de +4 aux tests d’Équitation et de Discrétion.</li>\r\n<li><strong>*Langues.</strong> Les gobelins commencent le jeu en parlant le gobelin. Ceux qui ont un score d’Intelligence élevé peuvent choisir d’autres langues parmi celles-ci : commun, draconien, gnoll, gnome, halfelin, nain et orque.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Gobelinoïde"
      ]
    },
    "Green Martian": {
      "name": "Martien vert",
      "description": "<h2>Traits</h2><ul><li><strong>Caractéristiques : </strong>+2 en Force, +2 en Sagesse et -2 en Charisme. Les martiens verts sont perspicaces et agiles, mais ils comprennent peu les grâces sociales et sont sujets à la brutalité.</li><li><strong>Taille :</strong> Les martiens verts sont des créatures de grande taille et subissent un malus de taille de -1 à leur CA, un malus de taille de -1 aux jets d'attaque, un bonus de +1 aux tests de manœuvre de combat et à leur DMD, et un malus de taille de -4 aux tests de Discrétion. Un martien vert occupe un espace de 3x3 mètres et a une portée dA,5 mètres.</li><li><strong>Vitesse normale :</strong> Les martiens verts ont une vitesse de base de 9 mètres.</li><li><strong>Détection de pensée :</strong> Les Martiens verts possèdent une télépathie limitée leur permettant de lire les pensées superficielles de ceux qui les entourent. Ils peuvent utiliser Détection de pensée comme un pouvoir magique constant. Le niveau de lanceur de sorts du pouvoir magique est égal au niveau du personnage de l'utilisateur.</li><li><strong>Sans peur :</strong> Les martiens verts bénéficient d'un bonus racial de +2 à tous les jets de sauvegarde contre les effets de peur.</li><li><strong>Férocité :</strong> Si les points de vie d'un martien vert tombent en dessous de 0 mais qu'il n'est pas encore mort, il peut continuer à se battre. S'il le fait, il perd 1 point de vie à chaque round. Il meurt quand même lorsque ses points de vie atteignent un montant négatif égal à son score de Constitution.</li><li><strong>Multi-bras :</strong> Un martien vert a quatre bras. Une main est considérée comme sa main directrice; tous les autres sont considérés comme non directrice. Il peut utiliser n'importe laquelle de ses mains à d'autres fins nécessitant des mains libres.</li><li><strong>Apprentissage martial :</strong> Les martiens verts maîtrisent les épées longues et les lances.</li><li><strong>Formation professionnelle :</strong> Équitation et Survie sont toujours considérés comme des compétences de classe pour les martiens verts.</li><li><strong>Langues :</strong> Les martiens verts parlent le commun. Ceux avec un score d'Intelligence élevé peuvent choisir toutes les langues qu'ils veulent (à l'exception des langues secrètes, comme le druidique).</li></ul>",
      "contextNotes": [
        "+[[2]] Racial vs Fear Effects"
      ]
    },
    "Grindylow": {
      "name": "Grindylow",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +4 en Dextérité, -2 en Intelligence, -2  en Sagesse et -2 en Charisme. Les grindylows sont cruels, ignorants et irréfléchis, mais ils ont une agilité inhérente surprenante.</li><li><strong>Taille :</strong> Les grindylows sont de petites créatures. Ils gagnent un bonus de taille de +1 à la CA, un bonus de taille de +1 aux jets d’attaque, ils reçoivent un malus de -1 aux tests de manœuvre offensive et au DMD et reçoivent un bonus de taille de +4 aux tests de Discrétion.</li><li><strong>Type :</strong> Aberrations avec le sous-type aquatique.</li><li><strong>Amphibie :</strong> Les grindylows sont de sous-type aquatique, mais ils peuvent respirer à la fois l'eau et l'air.</li><li><strong>Langues :</strong> Les grindylows commencent le jeu en parlant l'aquatique. Les grindylows avec des scores d'Intelligence élevés peuvent choisir parmi les éléments suivants : aklo, commun et gobelin.</li></ul><h3>Mouvement</h3><ul><li><strong>Vitesse lente :</strong> Les grindylows peuvent se déplacer sur terre avec leurs tentacules et ont une vitesse de base de 4,5 mètres.</li><li><strong>Vitesse de nage :</strong> Les grindylows ont une vitesse de nage de 15 mètres.</li><li><strong>Jet (1 PR) :</strong> Les grindylows peuvent nager 60 mètres en arrière en une action complète. Le grindylows doit se déplacer en ligne droite lors du jet et ne provoque pas d'attaques d'opportunité.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les grindylows voient dans le noir à 18 mètres (12 cases).</li></ul><h3>Capacités défensives</h3><ul><li><strong>Armure naturelle :</strong> Les grindylows ont une peau dure et caoutchouteuse qui leur confère un bonus d'armure naturelle de +2.</li></ul><h3>Capacités offensives</h3><ul><li><strong>Morsure :</strong> Les grindylows ont une attaque de morsure naturelle qui inflige [[/r 1d3]] points de dégâts. Cette morsure est une attaque principale, ou une attaque secondaire si la créature manie des armes fabriquées.</li><li><strong>Tentacules (4 PR) :</strong> Les tentacules d’un grindylow n’infligent pas de dégâts à ses adversaires mais ces appendices se tortillant sans cesse peuvent les agripper et les faire tomber. Au cours du tour d’un grindylow, il peut utiliser une action rapide pour effectuer une attaque de croc-en-jambe contre un adversaire adjacent. Il gagne un bonus racial de +4 aux attaques de croc-en-jambe effectuées avec ses tentacules et, si une telle tentative échoue, l’ennemi ne peut pas répliquer en tentant de le faire tomber à son tour.</li></ul><h3>Autres capacités</h3><ul><li><strong>Sournois :</strong> Les grindylows ont un bonus racial de +4 aux tests de discrétion.</li></ul>",
      "subTypes": [
        "Aquatique"
      ]
    },
    "Grippli": {
      "name": "Grippli",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Sagesse, -2 Force. Les gripplis sont agiles et alertes, mais grêles.</li>\r\n<li><strong>*Taille P.</strong> Les gripplis sont des créatures de taille P et gagnent un bonus de taille de +1 à la CA, un bonus de +1 à leurs jets d’attaque, un malus de -1 au BMO et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li>\r\n<li><strong>Grippli.</strong> Les gripplis sont des humanoïdes de sous-type grippli.</li>\r\n<li><strong>Vitesse normale.</strong> Les gripplis ont une vitesse de base de 9 mètres et une vitesse d’escalade de 6 mètres.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les gripplis peuvent voir dans le noir jusqu’à 18 mètres.</li>\r\n<li><strong>Camouflage.</strong> Les gripplis reçoivent un bonus racial de +4 à leurs tests de Discrétion dans les zones marécageuses et forestières.</li>\r\n<li><strong>*Déplacement facilité (marais).</strong> Le grippli peut traverser les environnements difficiles à sa vitesse normale quand il est dans les marais. Les environnements magiquement altérés affectent le grippli normalement.</li>\r\n<li><strong>Apprentissage martial.</strong> Les gripplis sont formés au maniement des filets.</li>\r\n<li><strong>*Langues.</strong> Les gripplis commencent le jeu en sachant parler le commun et le grippli. Les gripplis ayant un haut score d’Intelligence peuvent choisir parmi ces langues : bourbiérin, draconien, elfique, gnome, gobelin et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[4]] Racial in Marshes and Forested Areas"
      ],
      "subTypes": [
        "Grippli"
      ]
    },
    "Half-Elf": {
      "name": "Demi-elfe",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>**Caractéristiques.</strong> +2 à une caractéristique. Les demi-elfes obtiennent un bonus de +2 à une caractéristique choisie lors de la création (ce bonus représente la diversité de leur race).</li>\r\n<li><strong>Taille moyenne.</strong> Les demi-elfes sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les demi-elfes possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li>\r\n<li><strong>*Vision nocturne.</strong> Les demi-elfes peuvent voir deux fois plus loin que les humains dans des conditions de faible éclairage.</li>\r\n<li><strong>*Adaptabilité.</strong> Les demi-elfes reçoivent le don Talent comme don supplémentaire au niveau 1.</li>\r\n<li><strong>Immunités elfiques.</strong> Les demi-elfes sont immunisés aux effets de sommeil magique et bénéficient d’un bonus racial de +2 aux jets de sauvegarde contre les sorts et les effets de type enchantement.</li>\r\n<li><strong>Sang elfique.</strong> Les demi-elfes comptent à la fois comme humains et comme elfes pour les effets liés à la race.</li>\r\n<li><strong>Sens aiguisés.</strong> Les demi-elfes reçoivent un bonus racial de +2 aux tests de Perception.</li>\r\n<li><strong>*Talents multiples.</strong> Les demi-elfes choisissent deux classes de prédilection au niveau 1 et gagnent +1 point de vie ou +1 point de compétence chaque fois qu’ils gagnent un niveau dans l’une de ces deux classes.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les demi-elfes connaissent automatiquement le commun et l’elfe. Les demi-elfes qui possèdent une Intelligence élevée peuvent choisir n’importe quelle autre langue (à l’exception des langages secrets tels que la langue des druides).</li>\r\n</ul>\r\n</div>\r\n\r\n<p>*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.<br />**Ceci est préconfiguré mais nécessite un choix de votre part. Voir l'onglet \"Changements\" pour modifier ou supprimer la ligne concernée.</p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[2]] Racial vs Enchantment Effects\nImmune to Magic Sleep"
      ],
      "subTypes": [
        "Humain",
        "Elfe"
      ]
    },
    "Half-Orc": {
      "name": "Demi-orque",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>**Caractéristiques.</strong> +2 à une caractéristique. Les demi-orques obtiennent un bonus de +2 à une caractéristique choisie lors de la création (ce bonus représente la diversité de leur race).</li>\r\n<li><strong>Taille moyenne.</strong> Les demi-orques sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les demi-orques possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li>\r\n<li><strong>*Vision dans le noir.</strong> Les demi-orques peuvent voir dans le noir jusqu’à une distance de 18 mètres (12 cases).</li>\r\n<li><strong>Intimidant.</strong> Les demi-orques reçoivent un bonus racial de +2 aux tests d’Intimidation grâce à leur nature féroce.</li>\r\n<li><strong>Sang orque.</strong> Les demi-orques comptent à la fois comme humains et comme orques pour les effets liés à la race.</li>\r\n<li><strong>*Férocité orque.</strong> Une fois par jour, lorsqu’un demi-orque est amené sous 0 point de vie mais pas tué, il peut continuer à se battre pendant un round de plus, comme s’il était simplement hors de combat. À la fin de son tour, s’il ne repasse pas au-dessus de 0 point de vie, il tombe immédiatement inconscient et devient mourant.</li>\r\n<li><strong>Armes familières.</strong> Les demi-orques sont formés au maniement des grandes haches et des cimeterres à deux mains et ils considèrent toutes les armes dont le nom comporte le mot « orque » comme des armes de guerre.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les demi-orques connaissent automatiquement le commun et l’orque. Les demi-orques qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : abyssal, draconien, géant, gnoll et gobelin.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span><br style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px; text-align: justify;\" /><span style=\"color: #191813; font-size: 13px; text-align: justify;\">**Ceci est préconfiguré mais nécessite un choix de votre part. Voir l'onglet \"Changements\" pour modifier ou supprimer la ligne concerné.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Humain",
        "Orque"
      ]
    },
    "Halfling": {
      "name": "Halfelin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Charisme, -2 Force. Les halfelins sont agiles et ont du caractère mais leur petite taille les rend plus faibles que les autres races.</li>\r\n<li><strong>*Petite taille.</strong> Les halfelins sont des créatures de taille P. Ils gagnent donc un bonus de taille de +1 à leur classe d’armure et aux jets d’attaque, un malus de -1 à leur bonus de manœuvres offensives (BMO) et à leur degré de manœuvres défensives (DMD), ainsi qu’un bonus de taille de +4 aux tests de Discrétion.</li>\r\n<li><strong>Vitesse lente.</strong> Les halfelins possèdent une vitesse de déplacement de base de 6 mètres (4 cases).</li>\r\n<li><strong>Sans peur.</strong> Les halfelins reçoivent un bonus racial de +2 à tous les jets de sauvegarde contre la terreur. Ce bonus se cumule avec celui provenant de la chance des halfelins.</li>\r\n<li><strong>Chance des halfelins.</strong> Les halfelins reçoivent un bonus racial de +1 à tous les jets de sauvegarde.</li>\r\n<li><strong>Sens aiguisés.</strong> Les halfelins reçoivent un bonus racial de +2 à tous les tests de Perception.</li>\r\n<li><strong>Bon équilibre.</strong> Les halfelins reçoivent un bonus racial de +2 à tous les tests d’Acrobaties et d’Escalade.</li>\r\n<li><strong>Armes familières.</strong> Les halfelins sont formés au maniement des frondes et considèrent toutes les armes dont le nom comporte le mot « halfelin » comme des armes de guerre.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les halfelins connaissent automatiquement le commun et le halfelin. Les halfelins qui possèdent une Intelligence élevée peuvent choisir d’autres langues parmi la liste suivante : abyssal, elfe, gnome, gobelin et nain.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[2]] Racial vs Fear"
      ],
      "subTypes": [
        "Halfelin"
      ]
    },
    "Hobgoblin": {
      "name": "Hobgobelin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Constitution. Les hobgobelins sont rapides et robustes.</li>\r\n<li><strong>Gobelinoïde.</strong> Les hobgobelins sont des humanoïdes de sous-type gobelinoïde.</li>\r\n<li><strong>Taille M.</strong> Les hobgobelins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les hobgobelins ont une vitesse de base de 9 mètres (6 c).</li>\r\n<li><strong>*Vision dans le noir.</strong> Les hobgobelins voient dans le noir à 18 mètres (12 c).</li>\r\n<li><strong>Furtif.</strong> Les hobgobelins reçoivent un bonus racial de +4 à leurs tests de Discrétion.</li>\r\n<li><strong>*Langues.</strong> Les hobgobelins commencent le jeu en parlant le commun et le gobelin. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : draconien, géant, infernal, nain et orque.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Gobelinoïde"
      ]
    },
    "Human": {
      "name": "Humain",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>**Caractéristiques.</strong> +2 à une caractéristique. Les personnages humains obtiennent un bonus de +2 à une caractéristique choisie lors de la création (ce bonus représente la diversité de leur race).</li>\r\n<li><strong>Taille moyenne.</strong> Les humains sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les humains possèdent une vitesse de déplacement de base de 9 mètres (6 cases).</li>\r\n<li><strong>*Don en bonus.</strong> Les humains choisissent un don supplémentaire au niveau 1.</li>\r\n<li><strong>*Compétent.</strong> Les humains obtiennent un point de compétence supplémentaire au niveau 1 et un point de compétence en plus chaque fois qu’ils gagnent un niveau.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les humains connaissent automatiquement le commun. Les humains qui possèdent une Intelligence élevée peuvent choisir n’importe quelle autre langue (à l’exception des langages secrets comme la langue des druides).</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span><br style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px; text-align: justify;\" /><span style=\"color: #191813; font-size: 13px; text-align: justify;\">**Ceci est préconfiguré mais nécessite un choix de votre part. Voir l'onglet \"Changements\" pour modifier ou supprimer la ligne concernée.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Humain"
      ]
    },
    "Ifrit": {
      "name": "Ifrit",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Charisme, -2 en Sagesse. Les ifrits sont vifs et passionnés, mais impétueux et destructeurs.</li>\r\n<li><strong>Extérieur natif.</strong> Les ifrits sont des Extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les ifrits sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les ifrits ont une vitesse de base de 9 mètres (6 c).</li>\r\n<li><strong>*Vision dans le noir.</strong> Les ifrits voient dans le noir à 18 mètres (12 c).</li>\r\n<li><strong>*Pouvoir magique.</strong> Mains brûlantes 1/jour (niveau de lanceur de sorts égal au niveau de l’ifrit; DD 11 + modificateur de Charisme).</li>\r\n<li><strong>*Résistance élémentaire.</strong> Les ifrits ont une résistance au feu de 5.</li>\r\n<li><strong>*Affinité avec le feu.</strong> Les ensorceleurs ifrits de lignage élémentaire (feu) traitent leur score de Charisme comme supérieur de 2 points pour tous les sorts d’ensorceleur et les capacités de classe. Les lanceurs de sorts ifrits du domaine Feu utilisent leurs sorts et pouvoirs de domaine à un niveau de lanceur de sorts +1.</li>\r\n<li><strong>*Langues.</strong> Les ifrits commencent le jeu en parlant le commun et l’igné. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues choisies parmi celles-ci : aérien, aquatique, elfique, gnome, halfelin, nain et terreux.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Natif"
      ]
    },
    "Kasatha": {
      "name": "Kasatha",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité et +2 en Sagesse. Les kasathas sont agiles et perspicaces.</li><li><strong>Type :</strong>&nbsp;Humanoïde (kasatha)</li><li><strong>Taille :</strong> Les kasathas sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Vitesse normale :</strong> Les kasathas ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les kasathas parlent le commun et le kasatha. Un kasatha avec une valeur d’Intelligence suffisamment élevée peut choisir ses langues supplémentaires parmi les suivantes : nain, draconien, gnoll, orque et sphinx.</li><li><strong>Bras multiples :</strong> Le kasatha possède quatre bras. L’une de ses mains est directrice ; toutes les autres sont non-directrices. Il peut utiliser ses mains pour effectuer diverses tâches qui nécessitent d’avoir les mains libres.</li></ul><h4>Capacités défensives</h4><ul><li><strong>Entraînement défensif supérieur :</strong> Les kasathas ont un bonus d’esquive de +2 à la CA.</li><li><strong>Coureur du désert :</strong> Le kasatha bénéficie d’un bonus racial de +4 aux tests de Constitution et aux jets de Vigueur effectués pour éviter la fatigue, l’épuisement et les divers effets néfastes engendrés par la course, la faim, la soif et les environnements chauds ou froids.</li></ul><h4>Dons et compétences raciales</h4><ul><li><strong>Traqueur :</strong>&nbsp;Perception et Discrétion sont des compétences de classe pour les kasathas.</li><li><strong>Maîtrise de l'épée spinale :</strong> Les kasathas traitent les épées spinales kasatha comme des armes de guerre.</li></ul><h4>Mouvement</h4><ul><li><strong>Sauteur :</strong> On considère que le kasatha prend toujours son élan quand il effectue des tests d’Acrobaties pour sauter.</li><li><strong>Marcheur du désert :</strong> Le kasatha se déplace à sa vitesse normale, et non réduite, quand il traverse les terrains difficiles non-magiques du désert.</li></ul>",
      "subTypes": [
        "Kasatha"
      ],
      "customLanguages": "Kasatha"
    },
    "Kitsune": {
      "name": "Kitsune",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Charisme, -2 Force. Les kitsune sont agiles et sociables, mais ont tendance à être physiquement faibles.</li>\r\n<li><strong>Taille M.</strong> Les kitsune sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Kitsune.</strong> Les kitsune sont des humanoïdes de sous-types kitsune et métamorphe.</li>\r\n<li><strong>Vitesse normale.</strong> Les kitsune ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Changement de forme (Sur).</strong> Le kitsune peut prendre une unique forme humaine spécifique de son sexe. Il prend toujours cette forme lorsqu’il utilise cette capacité. Un kitsune sous forme humaine ne peut pas utiliser son attaque de morsure, mais reçoit un bonus racial de +10 à ses tests de Déguisement pour apparaître humain. Il lui faut une action simple pour changer de forme. Cette capacité fonctionne comme modification d’apparence, à la seule différence que le kitsune ne peut pas ajuster ses scores de caractéristiques et peut rester sous cette forme indéfiniment.</li>\r\n<li><strong>*Vision nocturne (Ext).</strong> Les kitsune peuvent voir deux fois plus loin que les humains à faible luminosité.</li>\r\n<li><strong>Agile (Ext).</strong> Le kitsune reçoit un bonus racial de +2 à ses tests d’Acrobaties.</li>\r\n<li><strong>*Magie kitsune (Ext/Sur).</strong> Le kitsune ajoute +1 au DD de tous les jets de sauvegarde contre les sorts d’enchantement qu’il lance. Un kitsune avec un score de Charisme de 11 ou plus reçoit ce pouvoir magique : 3/jour – lumières dansantes avec un NLS egal au niveau du kitsune.</li>\r\n<li><strong>*Armes naturelles (Ext).</strong> Sous sa forme naturelle, le kitsune a une attaque de morsure qui inflige [[/r 1d4 #Kitsune]] points de dégâts.</li>\r\n<li><strong>*Langues.</strong> Les kitsune commencent le jeu en sachant parler le commun et le sylvestre. Un kitsune ayant un haut score d’Intelligence peut choisir parmi ces langues : toutes les langues humaines, aklo, céleste, elfique, gnome et tengu.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Changepeau",
        "Kitsune"
      ]
    },
    "Kobold": {
      "name": "Kobold",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, -4 en Force, -2 en Constitution. Les kobolds sont rapides, mais faibles.</li>\r\n<li><strong>Reptilien.</strong> Les kobolds sont des humanoïdes de sous-type reptilien.</li>\r\n<li><strong>*Taille P.</strong> Les kobolds sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 à leurs tests de manoeuvre offensive et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li>\r\n<li><strong>Vitesse normale.</strong> Les kobolds ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les kobolds voient dans le noir à 18 mètres.</li>\r\n<li><strong>Armure.</strong> Les kobolds ont un bonus d’armure naturelle de +1.</li>\r\n<li><strong>(*)Ingénieux.</strong> Les kobolds gagnent un bonus racial de +2 à leurs tests d’Artisanat (fabrication de pièges), de Perception et de Profession (mineur). Artisanat (pièges) et Discrétion sont toujours des compétences de classe pour le kobold.</li>\r\n<li><strong>*Vulnérabilité.</strong> Sensibilité à la lumière.</li>\r\n<li><strong>*Langues.</strong> Les kobolds commencent le jeu en parlant le draconien. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : commun, commun des profondeurs, gnome et nain.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Reptillian"
      ]
    },
    "Kuru": {
      "name": "Kuru",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Constitution et -2 en Intelligence. Le physique des kurus leur donne une rapidité et une robustesse hors du commun mais leur soif de sang obscurcit leur jugement.</li><li><strong>Langues :</strong> Un kuru débute le jeu en parlant le kuru. S’il dispose d’une valeur d’Intelligence élevée, il peut choisir des langues supplémentaires parmi les suivantes : abyssal, commun, commun des profondeurs, polyglotte.</li></ul><h3>Traits raciaux défensifs</h3><ul><li><strong>Courage sanglant :</strong> Une fois par jour, quand le kuru effectue un jet de sauvegarde contre un effet de terreur, il peut lancer deux fois le dé et conserver le meilleur résultat. Il doit décider s’il utilise ce pouvoir ou non avant de lancer le dé.</li><li><strong>Vitalité cannibale :</strong> Quand un kuru touche une créature vivante avec son attaque de morsure, il gagne un point de vie temporaire en absorbant le sang de sa cible. Ce pouvoir n’a aucun effet sur les créatures privées de sang.</li></ul><h3>Traits raciaux offensifs</h3><ul><li><strong>Morsure :</strong> Les kurus ont une&nbsp;attaque de morsure naturelle qui inflige [[/r 1d6]]&nbsp;points de dégâts.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les kurus voient deux fois plus loin que les humains sous une faible lumière.</li><li><strong>Sensibilité à la lumière :</strong> Les kurus sont @UUID[Compendium.pf1.pf1e-rules.NSqfXaj4MevUR2uJ.JournalEntryPage.xHUnCadQ2qYsfvV0]{éblouis} dans les zones de lumière vive.</li></ul>",
      "subTypes": [
        "Kuru"
      ],
      "customLanguages": "Kuru"
    },
    "Lashunta (Female)": {
      "name": "Lashunta (Femelle)",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> Les lashuntas sont pratiquement toutes<br>intelligentes et avides d’apprendre. En conséquence, elles gagnent un bonus de +2 en Intelligence.</li><li><strong>Dimorphisme sexuel :</strong> +2&nbsp;en Charisme et -2&nbsp;Constitution. Les femmes lashuntas, quoique belles et autoritaires, n’ont pas la carrure robuste des hommes.</li><li><strong>Taille :</strong> Les lashunta sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les lashuntas ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les lashunta parlent elfique et Lashunta. Celles avec un score d'Intelligence élevé peuvent choisir toutes les langues qu'elles veulent (à l'exception des langues secrètes, comme le druidique).</li></ul><h3>Caractéristiques raciales</h3><ul><li><strong>Instruit :</strong> Les lashuntas gagnent un bonus racial de +2 à n'importe quelle compétence de Connaissances.</li></ul><h3>Pouvoirs magiques</h3><ul><li><strong>Magie lashunta (5 PR) :</strong> Les lashuntas qui possèdent une valeur d’Intelligence de 11 ou plus gagnent les pouvoirs magiques suivants :<ul><li><strong>À volonte :</strong> hébétement, manipulation à distance</li><li><strong>1/jour :</strong> détection de pensées</li><li>Le niveau de lanceur de sorts de ces effets est égal au niveau de classe de la lashunta.</li></ul></li></ul><h3>Sens</h3><ul><li><strong>Télépathie limitée (3 PR) :</strong> Les lashuntas sont capables de communiquer mentalement avec n’importe quelle créature située dans un rayon de 9 mètres dont ils partagent la langue. Outre cela, ce pouvoir est identique à celui de télépathie.</li></ul>",
      "subTypes": [
        "Lashunta"
      ],
      "customLanguages": "Lashunta"
    },
    "Lashunta (Male)": {
      "name": "Lashunta (Mâle)",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> Les lashuntas sont pratiquement tous<br>intelligents et avides d’apprendre. En conséquence, ils gagnent un bonus de +2 en Intelligence.</li><li><strong>Dimorphisme sexuel :</strong> +2&nbsp;en Force et -2&nbsp;Sagesse. Les hommes lashuntas sont musculeux et sont souvent irréfléchis et inattentifs.</li><li><strong>Taille :</strong> Les lashunta sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les lashuntas ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les lashunta parlent elfique et Lashunta. Ceux avec un score d'Intelligence élevé peuvent choisir toutes les langues qu'ils veulent (à l'exception des langues secrètes, comme le druidique).</li></ul><h3>Caractéristiques raciales</h3><ul><li><strong>Instruit :</strong> Les lashuntas gagnent un bonus racial de +2 à n'importe quelle compétence de Connaissances.</li></ul><h3>Pouvoirs magiques</h3><ul><li><strong>Magie lashunta (5 PR) :</strong> Les lashuntas qui possèdent une valeur d’Intelligence de 11 ou plus gagnent les pouvoirs magiques suivants :<ul><li><strong>À volonte :</strong> hébétement, manipulation à distance</li><li><strong>1/jour :</strong> détection de pensées</li><li>Le niveau de lanceur de sorts de ces effets est égal au niveau de classe du lashunta.</li></ul></li></ul><h3>Sens</h3><ul><li><strong>Télépathie limitée (3 PR) :</strong> Les lashuntas sont capables de communiquer mentalement avec n’importe quelle créature située dans un rayon de 9 mètres dont ils partagent la langue. Outre cela, ce pouvoir est identique à celui de télépathie.</li></ul>",
      "subTypes": [
        "Lashunta"
      ],
      "customLanguages": "Lashunta"
    },
    "Lizardfolk": {
      "name": "Homme-lézard",
      "description": "<h2>Traits</h2><ul><li><strong>Caractéristiques :</strong> +2 en Force et +2 en Constitution</li><li><strong>Type :</strong> Humanoïde (reptilien)</li><li><strong>Taille :</strong> Les hommes-lézards sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les hommes-lézards possèdent une vitesse de déplacement de base de 9 mètres.</li><li><strong>Langues :</strong> Les hommes-lézards sont xénophobe et ne parlent que leur langue raciale.</li><li><strong>Armure naturelle :</strong> Les hommes-lézards ont une peau dure et écailleuse, ce qui leur confère un bonus d'armure naturelle de +1.</li><li><strong>Natation :</strong> Les hommes-lézards ont une vitesse de nage de 9 mètres.</li><li><strong>Attaques naturelles :</strong><ul><li><strong>Morsure :</strong> Les hommes-lézards possèdent morsure en tant qu'attaque naturelle, infligeant des dégâts équivalents à ceux d'une créature deux catégories de taille inférieures à la normale pour leur taille ([[/r 1d2]] pour les petites races, [[/r 1d3]] pour les moyennes, etc.). La morsure est une attaque principale, ou une attaque secondaire si la créature manie des armes fabriquées.</li><li><strong>Griffes :</strong> Les hommes-lézards possèdent deux attaques de griffes. Ce sont des attaques naturelles primaires. Les dégâts sont basés sur la taille de la créature ([[/r 1d4]] pour les créatures de taille M).</li></ul></li></ul>",
      "subTypes": [
        "Reptillian"
      ],
      "customLanguages": "Lizardfolk"
    },
    "Locathah": {
      "name": "Locathah",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Sagesse et -2 en Intelligence. Les locathahs sont agiles et intuitifs, mais ils sont plus intéressés par les voyages et les expériences que par le milieu universitaire.</li><li><strong>Taille :</strong> Les locathahs sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><strong>Type :</strong> Humanoïde (aquatique)</li><li><strong>Amphibie :</strong> Les locathahs ont le sous-type aquatique mais peuvent respirer à la fois dans l'eau et en plein air.</li><li><strong>Langues :</strong> Les locathahs parlent le commun et l'aquatique. Ceux avec un score d'Intelligence élevé peuvent choisir parmi les langues suivantes : aklo, draconien, elfe, géant, gnome, gobelin et halfelin.</li></ul><h3>Mouvement et capacités de mouvement</h3><ul><li><strong>Vitesse lente :</strong> Les locathahs ont une vitesse de base de 3 mètres.</li><li><strong>Nageur rapide (5 PR) :</strong> Les locathahs ont une vitesse de nage de 18 mètres.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les locathahs vivent dans des zones où la lumière du soleil illumine l'eau et possèdent donc vision nocturne.</li></ul><h3>Capacités défensives</h3><ul><li><strong>Armure naturelle :</strong> Les locathahs ont des écailles épaisses qui offrent un bonus d'armure naturelle de +2.</li></ul>",
      "subTypes": [
        "Aquatique"
      ]
    },
    "Merfolk": {
      "name": "Homme-poisson",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Constitution, +2 Charisme.Les hommes-poissons sont gracieux, vigoureux et beaux.</li>\r\n<li><strong>Taille M.</strong> Les hommes-poissons sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Vitesse lente.</strong> Les hommes-poissons ont une vitesse de base de 1,5 mètre. Ils ont une vitesse de nage de 15 mètres.</li>\r\n<li><strong>Aquatique.</strong> Les hommes-poissons sont des humanoïdes de sous-type aquatique.</li>\r\n<li><strong>Amphibie.</strong> Les hommes-poissons sont amphibies, mais préfèrent ne pas passer trop de temps hors de l’eau.</li>\r\n<li><strong>*Vision nocturne.</strong> Les hommes-poissons ont vision nocturne.</li>\r\n<li><strong>Armure.</strong> Les hommes-poissons ont un bonus d’armure naturelle de +2.</li>\r\n<li><strong>Sans jambe.</strong> Les hommes-poissons n’ont pas de jambes et ne peuvent pas être pris pour cible d’un croc-en-jambe.</li>\r\n<li><strong>*Langues.</strong> Les hommes-poissons commencent le jeu en sachant parler le commun et l’aquatique. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : aboleth, aklo, draconien, elfique et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Aquatique"
      ]
    },
    "Monkey Goblin": {
      "name": "Singe gobelin",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +4 en Dextérité, -2 en sagesse et -2 en Charisme. Les singes gobelins sont rapides, mais follement impulsifs et désagréables.</li><li><strong>Taille :</strong> Les singes gobelins sont de petites créatures (P) et gagnent donc un bonus de taille de +1 à leur CA et à leurs jets d'attaque, mais subissent un malus de -1 à leur BMO et aux tests de manœuvre de combat, et un bonus de taille de +4 aux tests de Discrétion.</li><li><strong>Vitesse lente :</strong> Les singes gobelins ont une vitesse de base de 6 mètres.</li><li><strong>Grimpeur naturel :</strong> Les singes gobelins ont une vitesse d'escalade de 9 mètres.</li><li><strong>Langues :</strong> Les singes gobelins parlent gobelin. Ceux avec un score d'Intelligence élevé peuvent choisir parmi les langues suivantes : commun, draconien, nain, gnoll, gnome, halfelin et orc.</li><li><strong>Queue préhensile :</strong> Les singes gobelins ont de longues queues flexibles qu'ils peuvent utiliser pour transporter des objets. Ils ne peuvent pas manier d'armes avec leur queue, mais elle leur permet de récupérer de petits objets rangés sur eux via une action rapide.</li></ul><h3>Traits raciaux défensifs</h3><ul><li><strong>Sans peur :</strong> Les singes gobelins bénéficient d'un bonus racial de +2 à tous les jets de sauvegarde contre la peur.</li></ul><h3>Compétences</h3><ul><li><strong>Acrobatique :</strong> Les singes gobelins gagnent un bonus racial de +2 aux tests d'Acrobatie et de Discrétion.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les singes gobelins peuvent voir deux fois plus loin que les humains dans des conditions de faible luminosité.</li></ul>",
      "contextNotes": [
        "+[[2]] Racial vs. Fear Effects"
      ],
      "subTypes": [
        "Gobelinoïde"
      ]
    },
    "Munavri": {
      "name": "Munavri",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +4 en Dextérité, +2 en Constitution, +2 en Intelligence, +2 en Sagesse, +2 en Charisme et -2 en Force. Descendant d'anciens humains qui ont été à jamais changés par les terres arides des profondeurs de la terre, les munavris ont des capacités exceptionnelles.</li><li><strong>Taille :</strong> Les munavris sont des créatures de taille M, ce qui ne leur apporte aucun bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les munavris possèdent une vitesse de déplacement de base de 9 mètres.</li><li><strong>Langues :</strong> Les munavris parlent le Munavri. Ceux avec un score d'Intelligence élevé peuvent choisir parmi les langues suivantes : aklo, aboleth, quatique, obscurien, draconien, terreux et commun des profondeurs.</li></ul><h3>Traits raciaux défensifs</h3><ul><li><strong>Résistance aux sorts :</strong> Un munavri possède une résistance aux sorts égale à 8 + son nombre total de niveaux de classe.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les munavris voient dans le noir à 36 mètres.</li><li><strong>Télépathie (Sur) :</strong> Un munavri est capable de communiquer mentalement avec d'autres munavris dans un rayon de 18 mètres.</li><li><strong>Aveuglé par la lumière :</strong> En tant qu'habitants des profondeurs souterraines, les munavris sont aveuglés par la lumière. La soudaine exposition à la pleine lumière aveugle les munavris pendant 1 round ; lors des rounds qui suivent, ils sont éblouis tant qu’ils restent dans la zone d’effet.</li></ul><h4>Autres traits raciaux</h4><ul><li><strong>Lecture d'objets avancée (Sur) :</strong> Un munavri peut instantanément apprendre à utiliser presque n'importe quel appareil. Il peut lancer la lecture d'objets à volonté, devinant les secrets de l'histoire d'un objet et de son utilisé. Une fois par jour, il peut sélectionner une arme, une armure ou un élément déclencheur de sorts sur lequel il a lancé la lecture d'objets. Pendant un nombre de minutes égal à son niveau, il est considérée comme maîtrisant cet objet ou peut utiliser le dispositif déclencheur de sorts comme s'il était un lanceur de sorts de la classe appropriée.</li></ul>",
      "subTypes": [
        "Munavri"
      ],
      "customLanguages": "Munavri"
    },
    "Nagaji": {
      "name": "Nagaji",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Force, +2 Charisme, -2 Intelligence. Les nagajis sont solides et ont une forte personnalité, mais ils ont tendance à ignorer toute logique et à se moquer des aspirations scolastiques.</li>\r\n<li><strong>Taille M.</strong> Les nagajis sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Reptilien.</strong> Les nagajis sont des humanoïdes de sous-type reptilien.</li>\r\n<li><strong>Vitesse normale.</strong> Les nagajis possèdent une vitesse de déplacement de base de 9 mètres.</li>\r\n<li><strong>*Vision nocturne.</strong> Les nagajis peuvent voir deux fois plus loin que les humains à faible luminosité.</li>\r\n<li><strong>Écailles renforcées.</strong> Les nagajis ont une chair écailleuse qui leur accorde un bonus d’armure naturelle de +1.</li>\r\n<li><strong>Résistance à l’ombre.</strong> Les nagajis reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre les effets mentaux et les poisons.</li>\r\n<li><strong>Perception du serpent (Ext).</strong> Les nagajis reçoivent un bonus racial de +2 à leurs tests de Dressage contre les reptiles, et un bonus racial de +2 à leurs tests de Perception.</li>\r\n<li><strong>*Langues.</strong> Les nagajis commencent le jeu en sachant parler le commun et le draconien. Les nagajis ayant un haut score d’Intelligence peuvent choisir parmi ces langues : toutes les langues humaines, abyssal, aklo, céleste, géant, infernal, vishkanyan et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[2]] Racial vs. Mind-Affecting Effects and Poison",
        "+[[2]] Racial vs. Reptiles"
      ],
      "subTypes": [
        "Nagaji"
      ],
      "customLanguages": "Nagaji"
    },
    "Naiad": {
      "name": "Naïade",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Charisme et -2 en Force. Les naïades ont une grâce et une beauté élégantes et féeriques, mais ont une carrure délicate.</li><li><strong>Type :</strong> Les naïades sont des fées avec le sous-type eau.</li><li><strong>Taille :</strong> Les naïades sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><strong>Vitesse :</strong> Les naïades ont une vitesse de base et de nage de 9 mètres.</li><li><strong>Langues :</strong> Les naïades parlent commun et sylvestre. Ceux avec un score d'Intelligence élevé peuvent choisir parmi les langues suivantes : aklo, aquatique, nain, elfe, géant, gnome, gobelin, halfelin, sylvestre et toute langue humaine régionale.</li></ul><h3>Compétences</h3><ul><li><strong>Nature féerique :</strong> Les naïades ont un bonus racial de +2 sur les tests de maniement d'animaux et de Connaissances (nature).</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Inspiration (Sur) :</strong> Une naïade peut choisir une autre créature intelligente à inspirer en lui donnant un gage (généralement une mèche de cheveux). Tant que la créature porte le gage de la naïade et conserve ses faveurs, cette créature bénéficie d'un bonus d'intuition de +1 aux jets de sauvegarde de Sagesse et aux tests d'Artisanat et de Représentation. La naïade conserve un lien vers son gage et son porteur comme si elle avait lancé un sort de Rapport sur le porteur. La naïade peut mettre fin à cet effet à tout moment par une action libre. Une seule naïade ne peut inspirer qu'une seule autre créature à la fois de cette manière.</li><li><strong>Lien aquatique (Sur) :</strong> Une naïade tire sa force d'un étang, d'un lac, d'une rivière ou d'un autre plan d'eau douce en se liant à lui. Tant qu'elle se trouve à moins de 300 mètres de son plan d'eau lié, elle gagne un bonus d'intuition de +1 à la classe d'armure et un bonus racial de +1 aux jets de sauvegarde (ces bonus ne sont pas inclus dans les statistiques ci-dessus). Une fois par jour, dans le cadre d'une action complète qui provoque des attaques d'opportunité, une naïade peut forger un lien avec un plan d'eau douce.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les naïades peuvent voir deux fois plus loin que les humains à faible luminosité.</li></ul>",
      "subTypes": [
        "Eau"
      ]
    },
    "Ogre": {
      "name": "Ogre",
      "description": "<h2>Traits</h2><ul><li><strong>Caractéristiques :</strong> +4 en Force, +2 en Constitution, -2 en Intelligence et -2 en Charisme</li><li><strong>Type :</strong> Humanoïde (géant)</li><li><strong>Taille :</strong> Grande</li><li><strong>Vitesse :</strong> Les ogres ont une vitesse de base de 12 mètres.</li><li><strong>Langes :</strong> Les ogres parlent uniquement le géant.</li><li><strong>Armure naturelle :</strong> Les ogres ont une peau épaisse et grasse, ce qui leur confère un bonus d'armure naturelle de +2.</li><li><strong>Vision dans le noir :</strong> Les ogres ont la vision dans le noir et peuvent donc voir parfaitement dans l'obscurité jusqu'à 18 mètres.</li><li><strong>Vision nocturne :</strong> Les ogres peuvent voir deux fois plus loin que les humains à faible luminosité.</li></ul>",
      "subTypes": [
        "Géant"
      ],
      "customLanguages": "Ogre"
    },
    "Orang-Pendak": {
      "name": "Orang-pendak",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Force, +2 en Sagesse et -2 en Intelligence. Les orangs-pendaks sont forts et intuitifs, mais pas<br>particulièrement intelligents.</li><li><strong>Taille :</strong> Les orangs-pendaks sont des créatures de taille P et gagnent : un bonus de taille de +1 à leur CA ; un bonus de taille<br>de +1 à leurs jets d’attaque ; une pénalité de -1 à leurs tests de manœuvres offensives et à leur DMD ; un bonus de taille de +4 à leurs tests de Discrétion.</li><li><strong>Vitesse :</strong> Les orang-pendaks ont une vitesse de base de 9 mètres.</li><li><strong>Langues : </strong>Les orangs-pendaks parlent sasquatch. Ceux qui ont une valeur d’Intelligence élevée peuvent choisir d’apprendre des langues parmi la liste suivante : aklo, commun, draconien, gobelin, grippli, sylvestre, vanaran et vishkanyan.</li></ul><h3>Pouvoirs spéciaux</h3><ul><li><strong>Arpenteur des forêts (Ext) :</strong> Les orangs-pendaks gagnent un bonus de +4 pour les tests de Discrétion et d’Escalade en forêt ou dans la jungle.</li><li><strong>Empathie simienne (Ext) :</strong> Les orang-pendaks obtiennent un bonus racial de +4 pour les tests de Dressage et d’empathie sauvage avec les singes.</li><li><strong>Mettre en pièces (Ext) :</strong> Le torse et les bras des orangs-pendaks sont puissants et ces créatures gagnent un bonus racial de +2 pour tous les tests de Force réalisés dans le but de briser ou faire éclater un objet. Ce bonus s’applique aussi sur les tests de manœuvres offensives qui ont pour but de détruire quelque chose avec leur attaque à mains nues.</li><li><strong>Sur ses deux pieds (Ext) :</strong> Les orangs-pendaks sont très nerveux dès qu’ils montent sur un autre animal ou sont sur un véhicule. Dans ces cas-là, ils subissent une pénalité de -2 à leurs tests de caractéristiques, jets d’attaques, jets de dégâts, jets de sauvegarde et tests de compétence.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les orangs-pandaks peuvent voir deux fois plus loin que les humains dans des conditions de faible luminosité.</li></ul>",
      "contextNotes": [
        "+[[2]] Racial in Jungles and Forests",
        "+[[2]] Racial in Jungles and Forests",
        "+[[4]] Racial vs. Apes and Monkeys"
      ],
      "subTypes": [
        "Orang-Pendak"
      ],
      "customLanguages": "Sasquatch"
    },
    "Orc": {
      "name": "Orque",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +4 en Force, -2 en Intelligence, -2 en Sagesse, -2 en Charisme. Les orques sont brutaux et sauvages.</li>\r\n<li><strong>Orque.</strong> Les orques sont des humanoïdes de sous-type orque.</li>\r\n<li><strong>Taille M.</strong> Les orques sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les orques ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les orques voient dans le noir à 18 mètres.</li>\r\n<li><strong>*Sensibilité à la lumière.</strong> Les orques sont éblouis dans les zones de vive lumière du soleil ou dans le rayon d’un sort de lumière du jour.</li>\r\n<li><strong>*Férocité.</strong> Les orques peuvent rester conscients et continuer à se battre même quand leur nombre total de points de vie tombe en dessous de 0. Ils sont toujours chancelants à 0 point de vie ou moins et perdent 1 point de vie par round, comme d’habitude.</li>\r\n<li><strong>Apprentissage martial.</strong> Les orques sont toujours formés au maniement des grandes haches et des cimeterres à deux mains, considérant toute arme comptant le mot « orque » dans son nom comme une arme de guerre.</li>\r\n<li><strong>*Langues.</strong> Les orques commencent le jeu en parlant le commun et l’orque. Ceux qui ont un score d’Intelligence élevé peuvent apprendre de nouvelles langues parmi celles-ci : commun des profondeurs, géant, gnoll, gobelin et nain.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Orque"
      ]
    },
    "Oread": {
      "name": "Oréade",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Force, +2 en Sagesse, -2 en Charisme. Les oréades sont forts, solides, stables et stoïques.</li>\r\n<li><strong>Extérieur natif.</strong> Les oréades sont des extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les oréades sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse lente.</strong> Les oréades ont une vitesse de base de 6 mètres.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les oréades voient dans le noir à 18 mètres.</li>\r\n<li><strong>*Pouvoir magique.</strong> Pierre magique 1/jour (niveau de lanceur de sorts égal au niveau total de l’oréade; DD 11 + modificateur de Charisme).</li>\r\n<li><strong>*Résistance élémentaire.</strong> Les oréades gagnent une résistance à l’acide de 5.</li>\r\n<li><strong>*Affinité avec la terre.</strong> Les ensorceleurs oréades de lignage élémentaire (terre) traitent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs d’ensorceleur. Les prêtres oréades avec le domaine Terre utilisent leurs pouvoirs et sorts de domaine à un niveau de lanceur de sorts de +1.</li>\r\n<li><strong>*Langues.</strong> Les oréades commencent le jeu en parlant le commun et le terreux. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : aérien, aquatique, commun des profondeurs, elfique, gnome, halfelin, igné et nain.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Natif"
      ]
    },
    "Ratfolk": {
      "name": "Homme-rat",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Intelligence, -2 en Force. Les hommes-rats sont agiles et intelligents, mais physiquement faibles.</li>\r\n<li><strong>Homme-rat.</strong> Les hommes-rats sont des humanoïdes de sous-type homme-rat.</li>\r\n<li><strong>*Taille P.</strong> Les hommes-rats sont des créatures de taille P qui reçoivent un bonus de taille de +1 à la CA, un bonus de taille de +1 à leurs jets d’attaque, un malus de -1 à leurs tests de manoeuvre offensive et au DMD, et un bonus de taille de +4 à leurs tests de Discrétion.</li>\r\n<li><strong>Vitesse lente.</strong> Les hommes-rats ont une vitesse de base de 6 mètres.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les hommes-rats voient dans le noir à 18 mètres.</li>\r\n<li><strong>Empathie avec les rongeurs.</strong> Les hommes-rats gagnent un bonus racial de +4 à leurs tests de Dressage pour influencer les rongeurs.</li>\r\n<li><strong>*Regroupement.</strong> Les hommes-rats sont habitués à vivre et à combattre en communauté, et sont doués quand il s’agit de se rassembler autour de leurs ennemis pour prendre l’avantage au détriment de ces derniers. Deux hommes-rats au maximum peuvent partager la même case en même temps. Si deux hommes-rats sur la même case attaquent le même ennemi, on considère qu’ils prennent cet ennemi en tenaille comme s’ils étaient sur deux cases opposées.</li>\r\n<li><strong>Bricoleur.</strong> Les hommes-rats gagnent un bonus racial de +2 à leurs tests d’Artisanat (alchimie), de Perception et d’Utilisation d’objets magiques.</li>\r\n<li><strong>*Langues.</strong> Les hommes-rats commencent le jeu en parlant le commun. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : aklo, commun des profondeurs, draconien, gnoll, gnome, gobelin, halfelin, nain et orque.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[4]] to Influence Rodents"
      ],
      "subTypes": [
        "Homme-rat"
      ]
    },
    "Reborn Samsaran": {
      "name": "Samsaran renaissant",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques : </strong>+2 en Intelligence, +2 en Sagesse et -2 en Constitution. Les samsarans renaissants sont perspicaces et apprennent rapidement, mais leur corps a tendance à être fragile.</li><li><strong>Taille :</strong> Les samsarans renaissants sont des créatures de taille M et n'ont ni bonus ni malus en raison de leur taille.</li><li><strong>Vitesse normale :</strong> Les samsarans renaissants ont une vitesse de base de 9 mètres.</li></ul><h3>Dons</h3><ul><li><strong>Harmonisation psychique :</strong> Les samsarans renaissants reçoivent Virtuose psychique comme don supplémentaire au niveau 1. Ceux qui ne peuvent pas utiliser les compétences occultes déverrouillées au niveau 1 obtiennent à la place le don Sensibilité psychique en tant que don bonus.</li></ul><h3>Traits raciaux magiques</h3><ul><li><strong>Magie samsaran :</strong> Un samsaran renaissant avec un score de Charisme de 11 ou plus peut lancer les sorts suivants (conformément à la règle universelle des monstres magiques psychiques, en utilisant son modificateur de Charisme pour déterminer les DD) :<ul><li>Élan de perspicacité (1 EP),</li><li>détection d'importance psychique (0 EP),</li><li>lecture d'objet (2 EP) et</li><li>lecture psychique (1 EP).</li><li>Le niveau de lanceur de sorts est égal au niveau du samsaran renaissant.</li><li>Il dispose d'une réserve de 5 EP par jour.</li></ul></li></ul><h3>Traits raciaux défensifs</h3><ul><li><strong>Lié à la vie (Ext) :</strong> Les samsarans renaissants reçoivent un bonus racial de +2 à tous leurs jets de sauvegarde pour résister aux effets de mort, à leurs jets de sauvegarde contre les effets d’énergie négative, à leurs jets de Vigueur pour annuler des niveaux négatifs et à leurs tests de Constitution pour se stabiliser lorsque leur nombre de points de vie est négatif.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les samsarans renaissants peuvent voir deux fois plus loin que les humains à faible luminosité.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Transparence de l'aura (Ext) :</strong> Un samsaran renaissant a du mal à cacher ses signatures psychiques. Le DD de tout test de compétence effectué pour lire son aura diminue de 5, et le test prend un dixième du temps normal pour être effectué.</li><li><strong>Apprentissage psychique (Sur) :</strong> Lorsqu'un samsaran renaissant dépense de l'énergie psychique pour lancer une lecture psychique pour identifier la classe d'un humanoïde, il traite temporairement deux des compétences de classe de la cible comme si elles étaient des compétences de classe pour lui. Il peut utiliser ces compétences sans entraînement et gagne un bonus d'intuition de +2 sur ces tests. Ces avantages durent 24 heures ou jusqu'à ce que le samsaran renaissant dépense de l'énergie psychique pour relancer la lecture psychique.</li></ul>",
      "subTypes": [
        "Samsaran"
      ],
      "customLanguages": "Samsaran"
    },
    "Reptoid": {
      "name": "Reptoïde",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Force, +2 en Charisme et -2 en Dextérité. Les reptoïdes sont à la fois manipulateurs et forts, mais ils agissent de manière posée.</li><li><strong>Taille :</strong> Les reptoïdes sont des créatures de taille Moyenne qui n’ont ni bonus ni pénalité du fait de leur taille.</li><li><strong>Vitesse normale :</strong> Les reptoïdes ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Tous les reptoïdes parlent le commun et le reptoïde. Ceux d’entre eux qui possèdent une valeur d’Intelligence élevée peuvent choisir n’importe quelle langue (à l’exception des langues secrètes, comme le druidique).</li></ul><h3>Traits raciaux défensifs</h3><ul><li><strong>Écailles :</strong> Quand il est sous sa forme naturelle, un reptoïde a un bonus d’armure naturelle de +1.</li><li><strong>Sang froid (Ext) :</strong> Les reptoïdes ont un bonus racial de + 2 à leurs jets de sauvegarde contre les effets mentaux et les poisons.</li></ul><h3>Traits raciaux offensifs</h3><ul><li><strong>Armes naturelles (Ext) :</strong> Quand il est sous sa forme naturelle, un reptoïde peut attaquer en mordant ou en griffant. Chacune de ces attaques cause [[/r 1d3]] points de dégâts.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les reptoïdes peuvent voir deux fois plus loin que les humains dans une lumière faible.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Changement de forme (Sur) :</strong> Un reptoïde peut prendre l’apparence d’un individu humanoïde unique de taille M. Le reptoïde prend toujours cette apparence spécifique quand il utilise ce pouvoir. Il obtient un bonus racial de +10 aux tests de déguisement pour se faire passer pour ce type d’humanoïde. Ce pouvoir fonctionne comme une modification d’apparence, sauf que le reptoïde n’ajuste pas ses valeurs de caractéristiques à son apparence. Un reptoïde peut choisir une nouvelle apparence humanoïde en passant une semaine à se préparer à ce changement, mais il ne pourra alors plus se transformer pour prendre la précédente forme.</li><li><strong>Puissance mentale (Ext) :</strong> Les effets mentaux causés par un reptoïde peuvent affecter des créatures plus puissantes ou un plus grand nombre de créatures que la normale. La limite de dés de vie et le nombre total de dés de vie affectés par chaque enchantement ou illusion qu’il lance sont augmentés de 1. En ce qui concerne les enchantements ou illusions qu’il lance et qui ciblent plus d’une créature, le nombre de créatures affectées augmente lui aussi de 1 (donc un sort qui cible une créature par niveau sera influencé par ce pouvoir, mais pas un sort qui ne cible qu’une seule créature). Les effets de ce pouvoir peuvent s’ajouter aux effets du pouvoir d’hypnotiseur du même nom.</li></ul><h4> </h4>",
      "contextNotes": [
        "+[[2]] Racial vs. Mind-Affecting Effects and Poison"
      ],
      "subTypes": [
        "Reptoïde"
      ],
      "customLanguages": "Reptoid"
    },
    "Rougarou": {
      "name": "Rougarou",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Force, +2 en Sagesse et -2 en Intelligence. Les rougarous sont forts et alertes, mais simplistes.</li><li><strong>Taille :</strong> Les rougarous sont des créatures de taille Moyenne qui n’ont ni bonus ni pénalité du fait de leur taille.</li><li><strong>Vitesse normale :</strong> Les rougarous ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les rougarous parlent le commun et leur propre langue raciale de Rougarou. Ceux qui ont une valeur d’Intelligence élevée peuvent choisir d’apprendre des langues parmi la liste suivante : aklo, elfe, gnoll, gnome, gobelin ou sylvestre.</li></ul><h3>Traits raciaux offensifs</h3><ul><li><strong>Armes naturelles :</strong> Les rougarous ont une attaque de morsure qui inflige [[/r 1d4]] points de dégâts. Il s'agit d'une attaque secondaire si un rougarou manie une arme fabriquée.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les rougarous peuvent voir deux fois plus loin que les humains dans une lumière faible.</li><li><strong>Odorat :</strong> Grâce à son odorat un rougarous peut détecter ses adversaires à 9 m de distance. S’il est dans la direction du vent, la portée passe à 18 m ; s’il est contre le vent, elle baisse à 4,50 m.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Changement de forme (Sur) :</strong> Un rougarou peut, une fois par jour par une action simple, changer de forme en loup (forme de bête I). Un rougarou peut reprendre sa forme réelle par une action rapide.</li></ul>",
      "subTypes": [
        "Rougarou"
      ],
      "customLanguages": "Rougarou"
    },
    "Sahuagin": {
      "name": "Sahuagin",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Force, +2 en Sagesse et -2 en Charisme. Bien que les sahuagins soient puissants et rusés, ce sont des créatures répugnantes.</li><li><strong>Taille :</strong> Les sahuagins sont des créatures de taille Moyenne qui n’ont ni bonus ni pénalité du fait de leur taille.</li><li><strong>Type :</strong> Humanoïde monstrueux (aquatique)</li><li><strong>Langues:</strong> Les sahuagins parlent l'aquatique et le commun. Ceux qui ont une valeur d’Intelligence élevée peuvent choisir d’apprendre des langues parmi la liste suivante : aboleth, abyssal, aklo, draconien, géant, gobelin et infernal.</li><li><strong>Vitesse normale :</strong> Les sahuagins ont une vitesse de base de 9 mètres.</li><li><strong>Nageur rapide (5 PR) :</strong> Les sahuagins ont une vitesse de nage de 18 mètres.</li></ul><h3>Sens</h3><ul><li><strong>Perception aveugle :</strong> Les sahuagins ont une perception aveugle avec une portée de 9 mètres (6 cases).</li><li><strong>Vision dans le noir :</strong> Les sahuagins voient dans le noir jusqu'à 18 mètres (12 cases).</li><li><strong>Aveuglé par la lumière :</strong> La soudaine exposition à la pleine lumière aveugle les sahuagins pendant 1 round ; lors des rounds qui suivent, ils sont éblouis tant qu’ils restent dans la zone d’effet.</li></ul><h3>Capacités défensives</h3><ul><li><strong>Armure naturelle :</strong> Les Sahuagins ont un bonus d'armure naturelle de +3.</li></ul><h3>Capacités raciales offensives</h3><ul><li><strong>Morsure :</strong> Les sahuagins ont une attaque de morsure naturelle qui inflige [[/r 1d4]] points de dégâts. Cette morsure est une attaque principale, ou une attaque secondaire si la créature manie des armes fabriquées.</li><li><strong>Griffes :</strong> Les sahuagins ont deux attaques de griffes qui infligent [[/r 1d4]] points de dégâts. Ce sont des attaques naturelles primaires.</li><li><strong>Frénésie inspirée par le sang : </strong>Une fois par jour, lorsqu'un sahuagin est blessé au cours d'un combat, il peut se laisser gagner par la frénésie dès que son tour arrive. Il gagne un bonus de +2 en Force et en Constitution mais subit un malus de -2 à la CA. La frénésie persiste pendant 1 minute ou seulement jusqu'à la fin du combat si celui-ci se termine avant.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Communication avec les requins :</strong> Les sahuagins peuvent entrer en communication télépathique avec les requins situés à une distance maximale de 45 mètres (30 cases). Cette communication est limitée à des concepts simples tels que « viens », « défends », « attaque ».</li></ul>",
      "subTypes": [
        "Aquatique"
      ]
    },
    "Samsaran": {
      "name": "Samsaran",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Intelligence, +2 Sagesse, -2 Constitution. Les samsarans sont perspicaces et volontaires, mais leur corps est souvent frêle.</li>\r\n<li><strong>Taille M.</strong> Les samsarans sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Samsarans.</strong> les samsarans sont des humanoïdes de sous-type samsaran.</li>\r\n<li><strong>Vitesse normale.</strong> Les samsarans ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision nocturne (Ext).</strong> Les samsarans peuvent voir deux fois plus loin que les humains à faible luminosité.</li>\r\n<li><strong>Lié à la vie (Ext).</strong> Les samsarans reçoivent un bonus racial de +2 à tous leurs jets de sauvegarde pour résister aux effets de mort, à leurs jets de sauvegarde contre les effets d’énergie négative, à leurs jets de Vigueur pour annuler des niveaux négatifs et à leurs tests de Constitution pour se stabiliser lorsque leur nombre de points de vie est négatif.</li>\r\n<li><strong>*Magie samsaran (Mag).</strong> Les samsarans ayant un score de Charisme de 11 ou plus gagnent ces pouvoirs magiques : 1/jour – compréhension des langages, perception de la mort et stabilisation. Le niveau de lanceur de sorts de ces effets est égal au niveau du samsaran.</li>\r\n<li><strong>**Éclats du passé (Ext).</strong> Les vies antérieures du samsaran lui accordent un bonus à deux compétences particulières. Le samsaran choisit deux compétences : il gagne un bonus racial de +2 à chacune d’elles et elles sont considérées comme des compétences de classe, quelle que soit sa classe.</li>\r\n<li><strong>*Langues.</strong> Les samsarans commencent le jeu en sachant parler le commun et le samsaran. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues : toutes les langues humaines, abyssal, aérien, aquatique, céleste, draconien, géant, igné, infernal, vishkanyan, tengu et terreux.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span><br style=\"box-sizing: border-box; user-select: text; color: #191813; font-size: 13px; text-align: justify;\" /><span style=\"color: #191813; font-size: 13px; text-align: justify;\">**Ceci est préconfiguré mais nécessite un choix de votre part. Voir l'onglet \"Changements\" pour modifier ou supprimer la ligne concernée.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Samsaran"
      ],
      "customLanguages": "Samsaran"
    },
    "Shabti": {
      "name": "Shabti",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Constitution et +2 en Charisme. Les shabtis ont des corps puissants et le charisme qui va avec.</li><li><strong>Type :</strong> Les shabtis sont des extérieurs avec le sous-type natif.</li><li><strong>Taille :</strong> Les shabtis sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les shabtis ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les shabtis parlent le commun. Ceux qui possèdent une valeur d’Intelligence élevée peuvent choisir toutes les langues qu’ils veulent (à l’exception des langues secrètes, comme le druidique).</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les shabtis peuvent voir dans le noir jusqu’à une distance de 18 mètres.</li></ul><h3>Capacités défensives</h3><ul><li><strong>Immortel (Ext) :</strong> Les shabtis ne vieillissent pas naturellement et ne peuvent pas mourir de vieillesse. Si au moment de leur création ils n’ont pas tous l’apparence d’adultes, ils ne changent pas pour autant avec le temps. Les sorts et effets responsables d’un vieillissement n’affectent pas les shabtis normalement.</li><li><strong>Immunisé à la mort-vivance (Ext) :</strong> Les shabtis ne peuvent pas devenir morts-vivants. Les sorts et les pouvoirs dirigés contre un shabti dans le but de le transformer en créature morte-vivante n’ont aucun effet.</li><li><strong>Résistance à l’absorption de niveau (Ext) :</strong> Un shabti ne reçoit pas de pénalités des effets d’absorption d’énergie, bien qu’il puisse toujours être tué s’il accumule plus de niveaux d’énergie négative qu’il ne possède de dés de vie. Au bout de 24 heures, tous les niveaux d’énergie négative qu’un shabti a accumulés se dissipent automatiquement sans qu’il ait besoin de faire de jet de sauvegarde supplémentaire.</li></ul><h3>Pouvoirs spéciaux</h3><ul><li><strong>Connaissance des vies passées (Ext) :</strong> Les shabtis se rappellent de fragments de leurs vies passées. En conséquence, toutes leurs compétences de Connaissances sont considérées comme des compétences de classe.</li><li><strong>Âme brisée (Ext) :</strong> Il est particulièrement difficile de ramener à la vie un shabti qui a été tué. Quiconque tente de ressusciter un shabti en utilisant rappel à la vie, résurrection ou un sort similaire doit réussir un test de niveau de lanceur de sorts dont le DD est égal à 10 + le nombre de dés de vie du Shabti. S’il échoue, le sort reste sans effet et le lanceur ne peut plus tenter de ressusciter le shabti pendant les prochaines 24 heures (mais il peut essayer de nouveau une fois ce délai écoulé).</li></ul><h3>Capacités magiques</h3><ul><li><strong>Pouvoir magique :</strong> Un shabti peut utiliser suggestion une fois par jour comme un pouvoir magique, avec un niveau de lanceur de sorts égal à son niveau de classe.</li></ul>",
      "subTypes": [
        "Natif"
      ]
    },
    "Skinwalker": {
      "name": "Changepeau",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Sagesse, -2 en Intelligence, +2 à une valeur de caractéristique physique lorsqu’ils sont sous leur forme bestiale. Les changepeaux sont en harmonie avec l’ordre naturel et, pour eux, la passion est plus importante que la raison. Leur apparence bestiale leur permet de renforcer leur corps de nombreuses manières.</li><li><strong>Taille :</strong> Les changepeaux sont des créatures de taille Moyenne qui ne reçoivent ni bonus ni pénalité à cause de leur taille.</li><li><strong>Type :</strong> Humanoïde (métamorphe, changepeau)</li><li><strong>Vitesse normale :</strong> Les changepeaux ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Tous les changepeaux parlent le commun. Ceux d’entre eux qui possèdent une valeur d’Intelligence élevée peuvent choisir n’importe quelle langue (à l’exception des langues secrètes, comme le druidique).</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les changepeaux peuvent voir deux fois plus loin que les humains en situation de luminosité faible.</li></ul><h3>Capacités raciales</h3><ul><li><strong>Compréhension animale :</strong> Les changepeaux ont un bonus racial de +2 aux tests de Dressage et d’empathie sauvage.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Changement de forme :</strong> Par une action simple, un changepeau peut se métamorphoser pour prendre une apparence animale. Quand il est sous sa forme bestiale, le changepeau gagne un bonus racial de +2 de son choix parmi les caractéristiques suivantes : Force, Dextérité ou Constitution. Tant qu’il conserve cette forme, il possède aussi des caractères bestiaux responsables<br>d’un effet spécial. À chaque fois qu’un changepeau prend une apparence animale, il peut choisir de gagner deux attaques de griffes qui infligent [[/r 1d4]] points de dégâts, une vision dans le noir à 18 mètres ou un bonus d’armure naturelle de +1. Ces avantages lui sont acquis jusqu’à ce qu’il reprenne sa forme humanoïde par une action rapide. S’il veut modifier l’un des avantages liés à sa forme bestiale, le changepeau doit d’abord repasser par son apparence humaine avant de reprendre sa forme bestiale modifiée.</li></ul><h3>Capacités magiques</h3><ul><li><strong>Pouvoir magique :</strong> Un changepeau avec une valeur de Sagesse supérieure ou égale à 11 peut utiliser communication avec les animaux une fois par jour comme un pouvoir magique, en utilisant son modificateur de Sagesse pour déterminer le DD de ses tests de concentration. Quand un changepeau utilise ce pouvoir, son niveau de lanceur de sorts est le même que son niveau de personnage.</li></ul>",
      "subTypes": [
        "Changepeau"
      ]
    },
    "Strix": {
      "name": "Strix",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, -2 Charisme. Les strix sont vifs et insaisissables, mais ils ont tendance à être têtus et prompts à la colère.</li>\r\n<li><strong>Strix.</strong> Les strix sont des humanoïdes de sous-type strix.</li>\r\n<li><strong>Taille M.</strong> Les strix sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les strix ont une vitesse de base de 9 mètres sur la terre. Ils ont également une vitesse de vol de 18 mètres (moyenne).</li>\r\n<li><strong>*Vision nocturne.</strong> Les strix peuvent voir deux fois plus loin que les humains à faible luminosité.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les strix peuvent voir dans le noir jusqu’à 18 mètres.</li>\r\n<li><strong>Haine.</strong> Les strix reçoivent un bonus racial de +1 à leurs jets d’attaque contre les créatures humanoïdes de sous-type humain à cause de leur formation spéciale contre ces ennemis détestés.</li>\r\n<li><strong>Nocturne.</strong> Les strix reçoivent un bonus racial de +2 à leurs tests de Perception et de Discrétion à faible luminosité ou dans les ténèbres.</li>\r\n<li><strong>Suspicieux.</strong> Les strix reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre les effets et sorts d’illusion.</li>\r\n<li><strong>*Langues.</strong> Les strix commencent le jeu en sachant parler le strix. Les strix ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aérien, commun, draconien, géant, gnome, gobelin, infernal.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[2]] Racial to Perception in Dim Light or Darkness",
        "+[[2]] Racial to Stealth in Dim Light or Darkness",
        "+[[2]] Racial vs. Illusions"
      ],
      "subTypes": [
        "Strix"
      ],
      "customLanguages": "Strix"
    },
    "Suli": {
      "name": "Suli",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Force, +2 Charisme, -2 Intelligence. Les sulis sont souvent forts et séduisants mais ils sont lents d’esprit.</li>\r\n<li><strong>Extérieur natif.</strong> Les sulis sont des extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les sulis sont des créatures de taille M ne recevant ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les sulis ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision nocturne.</strong> Les sulis voient deux fois plus loin que les humains en cas de faible luminosité.</li>\r\n<li><strong>Négociateur.</strong> . Les sulis sont de fins négociateurs et gagnent un bonus racial de +2 à leurs tests de Diplomatie et de Psychologie.</li>\r\n<li><strong>*Assaut élémentaire (Sur).</strong> Une fois par jour, par une action rapide, le suli peut envelopper ses bras d’acide, de froid, d’électricité ou de feu. Cette capacité dure 1 round par niveau et peut être annulée par une action libre. Les attaques à mains nues à l’aide de ses bras ou de ses mains (ou les attaques portées avec des armes tenues dans ces mains) infligent +[[/r 1d6 #Suli]] points de dégâts du type d’énergie approprié.</li>\r\n<li><strong>*Résistance élémentaire.</strong> . Les sulis ont une résistance à l’acide de 5, au froid de 5, à l’électricité de 5 et au feu de 5.</li>\r\n<li><strong>*Langues.</strong> . Les sulis commencent en parlant le commun et une langue élémentaire au choix (aquatique, aérien, igné ou terreux). Les sulis ayant une haute valeur d’Intelligence peuvent choisir leurs langues supplémentaires parmi celles-ci : aquatique, aérien, draconien, igné et terreux.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Extérieur"
      ]
    },
    "Svirfneblin": {
      "name": "Svirfneblin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Sagesse, -2 Force, -4 Charisme. Les svirfneblins sont rapides et observateurs, mais relativement faibles et émotionnellement détachés.</li>\r\n<li><strong>Gnome.</strong> Les svirfneblins sont des humanoïdes de sous-type gnome.</li>\r\n<li><strong>*Taille P.</strong> Les svirfneblins sont des créatures de taille P bénéficiant d’un bonus de taille de +1 à la CA, d’un bonus de taille de +1 aux jets d’attaque, d’un malus de -1 au BMO et au DMD, ainsi que d’un bonus de taille de +4 aux tests de discrétion.</li>\r\n<li><strong>Vitesse lente.</strong> Les svirfneblins possèdent une vitesse de déplacement de base de 6 mètres (4 cases).</li>\r\n<li><strong>Entraînement défensif.</strong> Les svirfneblins reçoivent un bonus d’esquive de +2 à la Classe d’armure.</li>\r\n<li><strong>*Sens.</strong> Les svirfneblins ont vision dans le noir à 36 mètres et vision nocturne.</li>\r\n<li><strong>Chanceux.</strong> Les svirfneblins reçoivent un bonus racial de +2 à tous leurs jets de sauvegarde.</li>\r\n<li><strong>Compétent.</strong> . Les svirfneblins reçoivent un bonus racial de +2 à leurs tests de Discrétion qui devient un bonus de +4 sous terre. Ils reçoivent un bonus racial de +2 à leurs tests d’Artisanat (alchimie) et de Perception.</li>\r\n<li><strong>Haine.</strong> Les svirfneblins reçoivent un bonus de +1 à leurs jets d’attaque contre les créatures humanoïdes de sous-type reptilien et nain grâce à leur entraînement contre ces ennemis détestés.</li>\r\n<li><strong>Connaissance de la pierre.</strong> Les svirfneblins gagnent connaissance de la pierre, comme les nains (voir la page 27 du Manuel des joueurs).</li>\r\n<li><strong>Résistance à la magie.</strong> Les svirfneblins ont une RM égale à 11 + leurs niveaux de classe.</li>\r\n<li><strong>*Magie des svirfneblins.</strong> Les svirfneblins ajoutent +1 au DD de tous les sorts d’illusion qu’ils lancent. Ils gagnent également les pouvoirs magiques suivants : Constant – antidétection ; 1/jour – cécité/surdité (DD12 + modificateur de charisme), flou, déguisement ; le niveau de lanceur de sorts est égal au niveau de classe du svirfneblin.</li>\r\n<li><strong>*Langues.</strong> Les svirfneblins commencent le jeu en sachant parler le gnome et le commun des profondeurs. Les svirfneblins ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aklo, commun, draconien, elfique, géant, gobelin, nain, orque et terreux.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[1]] vs. Reptilian and Dwarf"
      ],
      "subTypes": [
        "Gnome"
      ]
    },
    "Sylph": {
      "name": "Sylphe",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Intelligence, -2 en Constitution. Les sylphes sont vifs et perspicaces, mais minces et délicats.</li>\r\n<li><strong>Extérieur natif.</strong> Les sylphes sont des Extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les sylphes sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les sylphes ont une vitesse de base de 9 mètres (6 c).</li>\r\n<li><strong>*Vision dans le noir.</strong> Les sylphes voient dans le noir à 18 mètres.</li>\r\n<li><strong>*Pouvoir magique.</strong> Feuille morte 1/jour (niveau de lanceur de sorts égal au niveau total du sylphe).</li>\r\n<li><strong>*Résistance élémentaire.</strong> Les sylphes ont une résistance à l’électricité de 5.</li>\r\n<li><strong>*Affinité avec l’air.</strong> Les ensorceleurs sylphes de lignage élémentaire (air) considèrent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs magiques de l’ensorceleur. Les lanceurs de sorts sylphes du domaine de l’Air lancent leurs sorts et pouvoirs de domaine à leur niveau de lanceur de sort +1.</li>\r\n<li><strong>*Langues.</strong> Les sylphes commencent le jeu en parlant le commun et l’aérien. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : aquatique, elfique, gnome, halfelin, igné, nain et terreux.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Natif"
      ]
    },
    "Syrinx": {
      "name": "Syrinx",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Sagesse et -2 en Dextérité. Les syrinx sont des êtres contemplatifs et patients, traits qui les rendent assez lents à agir.</li><li><strong>Vitesse normale :</strong> Ils ont une vitesse de base de 9 mètres.</li><li><strong>Vol :</strong> Ils ont une vitesse de vol de 18 mètres avec une manœuvrabilité moyenne.</li><li><strong>Langues :</strong> Les syrinx parlent le syrinx. Ceux qui ont une valeur d’Intelligence élevée peuvent choisir d’autres langues parmi celles-ci : aérien, azlant, céleste, strix ou infernal.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Ils voient deux fois plus loin que les humains<br>dans les zones faiblement éclairées.</li><li><strong>Vision dans le noir :</strong> Ils voient dans le noir jusqu’à 18 mètres.</li></ul><h3>Capacités raciales</h3><ul><li><strong>Nocturne :</strong> La nuit, les syrinx gagnent un bonus racial de +2 aux tests de Discrétion et de Perception.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Communication avec les créatures aviaires (Ext, 0PR) :</strong> Le syrinx peut communiquer avec tous les oiseaux de type animal et avec les créatures magiques aviaires (comme les phénix et les oiseaux-tonnerre).</li></ul><h3>Capacités raciales de défense</h3><ul><li><strong>Orgueil (2PR) :</strong> Les syrinx reçoivent un bonus racial de +2 aux jets de sauvegarde contre les effets mentaux.</li></ul>",
      "contextNotes": [
        "+[[2]] Racial at Night",
        "+[[2]] Racial at Night",
        "+[[2]] Racial vs. Mind-Affecting Effects"
      ],
      "subTypes": [
        "Syrinx"
      ],
      "customLanguages": "Syrinx"
    },
    "Tengu": {
      "name": "Tengu",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Sagesse, -2 Constitution. Les tengus sont rapides et observateurs, mais relativement fragiles et délicats.</li>\r\n<li><strong>Tengu.</strong> Les tengus sont des humanoïdes de sous-type tengu.</li>\r\n<li><strong>Taille M.</strong> Les tengus sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les tengus ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Sens.</strong> Les tengus ont vision nocturne.</li>\r\n<li><strong>Furtif.</strong> Les tengus gagnent un bonus racial de +2 à leurs tests de Perception et de Discrétion.</li>\r\n<li><strong>Linguiste doué.</strong> Les tengus gagnent un bonus racial de +4 à leurs tests de Linguistique, et apprennent 2 langues au lieu de 1 à chaque fois qu’ils gagnent un rang en Linguistique.</li>\r\n<li><strong>Entraînement aux épées.</strong> Les tengus sont entraînés dès la naissance au maniement de l’épée et, de ce fait, sont automatiquement doués avec les lames (y compris les épées bâtardes, les dagues, les lames elfiques incurvées, les cimeterres à deux mains, les épées à deux mains, les kukris, les épées longues, les dagues coup-de-poing, les rapières, les cimeterres, les épées courtes et les doubles lames).</li>\r\n<li><strong>*Arme naturelle.</strong> Le tengu a une attaque de morsure qui inflige [[/r 1d3 #Tengu]] points de dégâts.</li>\r\n<li><strong>*Langues.</strong> Les tengus commencent le jeu en parlant le commun et le tengu. Ceux qui ont un score d’Intelligence élevé peuvent apprendre n’importe quelle autre langue de leur choix (à l’exception des langues secrètes telles que la langue des druides).</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Tengu"
      ]
    },
    "Tiefling": {
      "name": "Tieffelin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Intelligence, -2 en Charisme. Les tieffelins sont vifs de corps et d’esprit, mais sont fondamentalement étranges et déconcertants.</li>\r\n<li><strong>Extérieur natif.</strong> Les tieffelins sont des extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les tieffelins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les tieffelins ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les tieffelins voient dans le noir à 18 mètres.</li>\r\n<li><strong>Compétent.</strong> Les tieffelins gagnent un bonus racial de +2 à leurs tests de Bluff et de Discrétion.</li>\r\n<li><strong>*Pouvoir magique.</strong> Les tieffelins peuvent utiliser le pouvoir magique ténèbres une fois par jour. Le niveau de lanceur de sorts de cette capacité est égal au niveau de classe du tieffelin.</li>\r\n<li><strong>*Résistance des fiélons.</strong> Les tieffelins ont une résistance au froid de 5, à l’électricité de 5 et au feu de 5.</li>\r\n<li><strong>*Magie des fiélons.</strong> Les ensorceleurs tieffelins de lignage Abyssal ou Infernal considèrent leur score de Charisme supérieur de 2 points pour toutes les capacités de classe de l’ensorceleur.</li>\r\n<li><strong>*Langues.</strong> Les tieffelins commencent le jeu en parlant le commun et soit l’abyssal, soit l’infernal. Ceux qui ont un score d’Intelligence élevé peuvent apprendre d’autres langues parmi celles-ci : abyssal, draconien, elfique, gnome, gobelin, halfelin, infernal, nain et orque.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Natif"
      ]
    },
    "Triaxian": {
      "name": "Triaxien",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Constitution, +2 en Sagesse et -2 en Force. Les Triaxiens sont robustes et rusés, comme il sied à leur environnement en perpétuelle mutation, mais leur forme mince et allongée les empêche de développer une importante masse musculaire.</li><li><strong>Taille :</strong> Les Triaxiens sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les Triaxiens ont une vitesse de base de 9 mètres.</li><li><strong>Langues :</strong> Les Triaxiens parlent le triaxien (la langue couramment utilisée pour commercer sur Triaxus). Les Triaxiens avec une valeur d’Intelligence élevée peuvent choisir n’importe quelles autres langues (à l’exception des langages secrets comme la langue des druides).</li><li><strong>Don supplémentaire :</strong> Les Triaxiens choisissent un don supplémentaire au niveau 1.</li></ul><h3>Sens</h3><ul><li><strong>Vision nocturne :</strong> Les Triaxiens voient deux fois plus loin que les humains dans des conditions de faible éclairage.</li></ul><h3>Capacités raciales</h3><ul><li><strong>Sens aiguisés :</strong> L’anatomie particulière des oreilles des Triaxiens leur confère un bonus de +2 aux tests de Perception.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Acclimaté (Ext) :</strong> Les environnements chauds ne blessent pas les Enfants de l’été et les environnements froids ne blessent pas les Enfants de l’hiver. Les Triaxiens Enfants de l’été peuvent supporter sans problème des températures situées entre 30 et 60 degrés Celsius sans avoir à effectuer de jets de Vigueur. Les Triaxiens Enfants de l’hiver peuvent supporter sans problème des températures situées entre 5 et -30 degrés Celsius sans avoir à effectuer de jets de Vigueur. Dans des conditions de chaleur ou de froid extrême, les Triaxiens n’effectuent des jets de Vigueur qu’une fois par heure au lieu d’une fois toutes les 10 minutes. Les Triaxiens transitionnels ne possèdent pas ce pouvoir spécial</li></ul>",
      "subTypes": [
        "Triaxian"
      ],
      "customLanguages": "Triaxian"
    },
    "Triton": {
      "name": "Triton",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Force, +2 en Charisme et -2 en Dextérité. Les tritons sont forts et ont des personnalités puissantes, mais ils ne sont pas très agiles.</li><li><strong>Taille :</strong> Les tritons sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><strong>Type :</strong> Les tritons sont des extérieurs natifs avec le sous-type eau.</li><li><strong>Langues :</strong> Les tritons parlent l'aquatique et le commun. Ceux avec un score d'Intelligence élevé peuvent choisir parmi les langues suivantes : aboleth, aklo, céleste, draconien, elfe, gnome et sylvestre.</li><li><strong>Vitesse lente :</strong> Les tritons sont disgracieux hors de l'eau et ont une vitesse de base de seulement 1,5 mètres.</li><li><strong>Vitesse de nage :</strong> Les tritons ont une vitesse de nage de 12 mètres.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les tritons voient dans le noir à 18 mètres.</li><li><strong>Vision nocturne :</strong> Les tritons voient deux fois plus loin que les humains dans des conditions de faible éclairage.</li></ul><h3>Capacités raciales défensives</h3><ul><li><strong>Armure naturelle :</strong> Les tritons ont un bonus d'armure naturelle de +2.</li></ul><h3>Capacités magiques</h3><ul><li><strong>Pouvoir magique :</strong> Les tritons peuvent lancer Convocation d'alliés naturels II une fois par jour pour invoquer soit un petit élémentaire d'eau, soit [[/r 1d3]] dauphins seulement.</li></ul>",
      "subTypes": [
        "Natif"
      ]
    },
    "Trox": {
      "name": "Trox",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +6 en Force, -2 en Intelligence, -2 en Sagesse et -2 en Charisme. Les trox sont très forts, mais ils manquent parfois de perspicacité, sont peu réceptifs et relativement peu chaleureux.</li><li><strong>Type :</strong> Humanoïde monstrueux</li><li><strong>Taille :</strong> Les trox sont des créatures de taille G et subissent donc un malus de taille de -1 à la CA et un malus de -4 aux tests de Discrétion. Cependant, ils gagnent un bonus de taille de +1 aux tests de manœuvre offensive et au degré de manœuvre défensive.</li><li><strong>Vitesse normale :</strong> Les trox ont une vitesse de déplacement de base de 9 mètres.</li><li><strong>Creusement :</strong> Les trox disposent d’une vitesse de déplacement en creusement de 6 mètres.</li><li><strong>Langues :</strong> Les trox parlent le terreux. Ceux avec une valeur d’Intelligence élevée peuvent choisir des langues supplémentaires parmi la liste suivante : commun, nain, géant, orque et commun des profondeurs.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les trox voient dans le noir jusqu’à 18 mètres.</li></ul><h3>Capacités raciales offensives</h3><ul><li><strong>Frénétique (Ext) :</strong> Un trox devient frénétique une fois par jour s’il subit des dégâts. Cette frénésie dure une minute et lui confère un bonus racial de +2 aux valeurs de Force et de Constitution, mais un malus de -2 à la CA.</li><li><strong>Appendices attrapeurs (Ext) :</strong> Les petits bras d’un trox ne sont guère utiles en dehors des situations de lutte. Un trox gagne le don Science de la lutte en bonus supplémentaire et peut maintenir sa prise tout en continuant à attaquer avec ses bras principaux.</li></ul>"
    },
    "Undine": {
      "name": "Ondin",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 en Dextérité, +2 en Sagesse, -2 en Force. Les ondins sont agiles et perceptifs, mais ont tendance à s’adapter plutôt qu’à répondre à la force par la force.</li>\r\n<li><strong>Extérieur natif.</strong> Les ondins sont des extérieurs de sous-type natif.</li>\r\n<li><strong>Taille M.</strong> Les ondins sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les ondins ont une vitesse de base 9 mètres sur la terre ferme, une vitesse de nage de 9 mètres, ils peuvent se déplacer dans l’eau sans faire de test de Natation et traitent toujours Natation comme une compétence de classe.</li>\r\n<li><strong>*Vision dans le noir.</strong> Les ondins voient dans le noir à 18 mètres.</li>\r\n<li><strong>*Pouvoir magique.</strong> Poussée hydraulique 1/jour (niveau de lanceur de sorts égal au niveau de l’ondin).</li>\r\n<li><strong>*Résistance élémentaire.</strong> Les ondins ont une résistance de 5 au froid.</li>\r\n<li><strong>*Affinité avec l’eau.</strong> Les ensorceleurs ondins de lignage élémentaire (eau) considèrent leur score de Charisme comme supérieur de 2 points pour tous les sorts et pouvoirs magiques d’ensorceleur. Les prêtres ondins du domaine de l’Eau lancent tous leurs sorts et pouvoirs de domaine à un niveau de lanceur de sorts +1.</li>\r\n<li><strong>*Langues.</strong> Les ondins commencent le jeu en parlant le commun et l’aquatique. Ceux qui ont un score d’Intelligence élevé peuvent apprendre de nouvelles langues parmi celles-ci : aérien, elfique, gnome, halfelin, igné, nain et terreux.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Natif"
      ]
    },
    "Vanara": {
      "name": "Vanara",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Sagesse, -2 Charisme. Les vanaras sont agiles et perspicaces, mais également assez espiègles.</li>\r\n<li><strong>Taille M.</strong> Les vanara sont des créatures de taille M et n’ont aucun bonus ni malus de taille.</li>\r\n<li><strong>Vanara.</strong> Les vanara sont des humanoïdes de sous-types vanara.</li>\r\n<li><strong>Vitesse normale.</strong> Les vanaras ont une vitesse de base de 9 mètres et une vitesse d'Escalade de 6 mètres.</li>\r\n<li><strong>*Vision nocturne.</strong> Les vanaras peuvent voir deux fois plus loin que les humains à faible luminosité.</li>\r\n<li><strong>Agilité (Ext).</strong> Les vanaras reçoivent un bonus racial de +2 à leurs tests d’Acrobaties et de Discrétion.</li>\r\n<li><strong>*Queue préhensile.</strong> Le vanara a une longue queue souple qu’il peut utiliser pour porter des objets. Il ne peut pas manier d’arme avec sa queue, mais celle-ci lui permet de récupérer de petits objets bien rangés sur sa personne par une action rapide.</li>\r\n<li><strong>*Langues.</strong> Les vanaras commencent le jeu en sachant parler le commun et le vanara. Ceux qui ont un haut score d’Intelligence peuvent choisir parmi ces langues :aklo, céleste, elfique, gnome, gobelin et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "subTypes": [
        "Vanara"
      ],
      "customLanguages": "Vanaran"
    },
    "Vine Leshy": {
      "name": "Léchi de vignes",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Constitution, +2 en Sagesse et -2 en Intelligence. Les léchis de vigne sont robustes et perspicaces, mais parfois distraits.</li><li><strong>Type :</strong> Les lechis de vignes sont des plantes avec le sous-type léchi, mais n'ont pas les immunités contre les effets mentaux, la paralysie, le poison, la métamorphose, le sommeil et l'étourdissement que le type de plante accorde généralement, et ils n'ont pas l'immunité à l'électricité et au sonique que le sous-type léchi accorde habituellement .</li><li><strong>Taille :</strong> Les léchis de vignes sont des créatures de petite taille et gagnent un bonus de taille de +1 à leur CA, un bonus de taille de +1 aux jets d'attaque, un malus de -1 aux tests de manœuvre de combat et à leur bonus de manœuvre offensive, et un bonus de taille de +4 aux tests de Discrétion.</li><li><strong>Vitesse :</strong> Les léchis de vignes ont une vitesse de base de 6 mètres.</li><li><strong>Langues :</strong> Les léchis de vignes parlent le commun et le sylvestre. Ceux avec une valeur d’Intelligence élevée peuvent choisir des langues supplémentaires parmi la liste suivante : aquatique, aérien, aklo, elfe, gnome, gobelin, terreux ou commun des profondeurs.</li><li><strong>Parler des plantes :</strong> Les léchis de vignes peuvent parler avec les vignes comme s'ils étaient soumis à un sort de Communication avec les plantes.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les léchis de vignes peuvent voir dans le noir jusqu'à 18 mètres.</li><li><strong>Vision nocturne :</strong> Les léchis de vignes peuvent voir deux fois plus loin que les humains à faible luminosité.</li></ul><h3>Capacités raciales</h3><ul><li><strong>Feuillage sans prétention :</strong> Les léchis de vignes gagnent un bonus racial de +4 aux tests de Discrétion en forêts.</li><li><strong>Grimpeur :</strong> Les léchis de vignes gagnent un bonus racial de +2 aux tests d'Escalade.</li></ul><h3>Autres compétences</h3><ul><li><strong>Passage sans trace :</strong> Les léchis de vignes disposent de Passage sans trace en tant que pouvoir magique constant (niveau de lanceur de sorts 2).</li><li><strong>Changement de forme :</strong> Les léchis de vignes peuvent se transformer en vignes, avec des résultats similaires à la forme d'un arbre. Sous cette forme, le léchi apparaît comme une petite vigne particulièrement saine. Le léchi peut prendre une forme végétale ou revenir à sa vraie forme par une action rapide.</li><li><strong>Explosion verdoyante :</strong> Lorsqu'il est tué, un léchis de vignes explose dans une explosion d'énergies fertiles. Toutes les créatures végétales dans un rayon de 9 mètres autour du léchi tué regagnent [[/r 1d8]] points de vie, et les lianes infestent rapidement la zone. Si le terrain peut supporter des vignes, le sous-bois est suffisamment dense pour faire de la région un terrain difficile pendant 24 heures, après quoi la végétation diminue à un niveau normal ; sinon, cette vie végétale n'a pas d'effet significatif sur le mouvement et se fane et meurt en une heure.</li></ul>",
      "contextNotes": [
        "+[[4]] Racial in Forests"
      ],
      "subTypes": [
        "Léchi"
      ]
    },
    "Vishkanya": {
      "name": "Vishkanya",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Charisme, -2 Sagesse.Les vishkanyas sont gracieux et élégants, mais souvent irrationnels.</li>\r\n<li><strong>Vishkanya.</strong> . Les vishkanyas sont des Humanoïde de sous-type vishkanya.</li>\r\n<li><strong>Taille M.</strong> Les vishkanyas sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li>\r\n<li><strong>Vitesse normale.</strong> Les vishkanyas ont une vitesse de base de 9 mètres.</li>\r\n<li><strong>*Vision nocturne.</strong> Les vishkanyas peuvent voir deux fois plus loin que les humains à faible luminosité.</li>\r\n<li><strong>Sens aiguisés.</strong> Les vishkanyas reçoivent un bonus racial de +2 à leurs tests de Perception.</li>\r\n<li><strong>Souplesse.</strong> Les vishkanyas reçoivent un bonus racial de +2 à leurs tests d’Évasion et de Discrétion.</li>\r\n<li><strong>Résistance au poison.</strong> Le vishkanya reçoit un bonus racial égal à ses dés de vie pour ses jets de sauvegarde contre les poisons.</li>\r\n<li><strong>*Utilisation des poisons.</strong> Les vishkanyas sont doués pour l’utilisation des poisons et ne risquent jamais de s’empoisonner par erreur.</li>\r\n<li><strong>*Venin vishkanya.</strong> Un nombre de fois par jour égal à son modificateur de Constitution, le vishkanya peut empoisonner une arme qu’il manie avec sa salive ou son sang toxique (l’emploi de son sang nécessite que le vishkanya soit blessé lorsqu’il utilise cette capacité). Il faut une action rapide pour appliquer le venin de cette manière. Blessure ; JdS Vigueur DD 10 + 1/2 dés de vie du vishkanya + son modificateur de Constitution ; fréquence 1/round pendant 6 rounds ; effet [[/r 1d2 #Vishkanya]] points de Dex ; guérison 1 réussite.</li>\r\n<li><strong>Apprentissage martial.</strong> Les vishkanyas sont formés au maniement des sarbacanes, des kukris et des shurikens.</li>\r\n<li><strong>*Langues.</strong> . Les vishkanyas commencent le jeu en sachant parler le commun et le vishkanyan. Les vishkanyas ayant un haut score d’Intelligence peuvent choisir parmi ces langues : aklo,commun des profondeurs, draconien, elfique, gobelin et sylvestre.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[@attributes.hd.total]] Racial vs Poison"
      ],
      "subTypes": [
        "Vishkanya"
      ],
      "customLanguages": "Vishkanya"
    },
    "Wayang": {
      "name": "Wayang",
      "description": "<div class=\"race-description\">\r\n<h2>Traits</h2>\r\n<div class=\"pf1frDescr\">\r\n<div class=\"content\">\r\n<ul>\r\n<li><strong>Caractéristiques.</strong> +2 Dextérité, +2 Intelligence, -2 Sagesse. Les wayangs sont agiles et malins, mais leur perception du monde est obscurcie par les ombres.</li>\r\n<li><strong>Wayang.</strong> Les wayangs sont des Humanoïde de sous-type Wayang.</li>\r\n<li><strong>*Petite Taille.</strong> Les wayangs sont des créatures de taille P, Ils gagnent donc un bonus de taille de +1 à leur classe d’armure et aux jets d’attaque, un malus de -1 à leur bonus de manœuvres offensives (BMO) et à leur degré de manœuvres défensives (DMD), ainsi qu’un bonus de taille de +4 aux tests de Discrétion.</li>\r\n<li><strong>Vitesse lente.</strong> Les wayangs possèdent une vitesse de déplacement de base de 6 mètres (4 cases).</li>\r\n<li><strong>*Vision dans le noir.</strong> Les wayangs peuvent voir dans le noir jusqu’à une distance de 18 mètres (12 cases).</li>\r\n<li><strong>Traqueur.</strong> Les wayangs ont un bonus racial de +2 à leurs tests de Perception et de Discrétion.</li>\r\n<li><strong>Résistance à l’ombre.</strong> Les wayangs reçoivent un bonus racial de +2 à leurs jets de sauvegarde contre les sorts de la branche de l’ombre.</li>\r\n<li><strong>*Ombre et lumière (Sur).</strong> Une fois par jour, par une action immédiate, le wayang peut traiter les effets d’énergie positive et d’énergie négative comme s’il était une créature morte-vivante, recevant des dégâts de l’énergie positive et soignant ses dégâts grâce à l’énergie négative. Cette capacité dure 1 minute une fois activée.</li>\r\n<li><strong>*Magie des ombres.</strong> Les wayangs rajoutent +1 au DD de tous leurs jets de sauvegarde contre les sorts de la branche de l’ombre qu’ils lancent. Les wayangs ayant un score de Charisme de 11 ou plus gagnent également ces pouvoirs magiques : 1/jour – son imaginaire, passage sans trace et ventriloquie. Le niveau de lanceur de sorts pour ces effets est égal à 10 + le niveau du sort + le modificateur de Charisme du wayang.</li>\r\n<li><strong>*Langues supplémentaires.</strong> Les wayangs commencent le jeu en sachant parler le commun et le wayang. Les wayangs qui possèdent une Intelligence élevée peuvent choisir abyssal, aklo, draconien, gobelin, infernal, vishkanyan, samsaran et tengu.</li>\r\n</ul>\r\n</div>\r\n\r\n<p><span style=\"color: #191813; font-size: 13px; text-align: justify;\">*Ceci ne peut être ajouté automatiquement sur votre feuille de personnage en lui ajoutant cette race. Merci de l'ajouter vous-même.</span></p>\r\n</div>\r\n</div>",
      "contextNotes": [
        "+[[2]] Racial vs. Shadow Subschool"
      ],
      "subTypes": [
        "Wayang"
      ],
      "customLanguages": "Wayang"
    },
    "Wyrwood": {
      "name": "Virebois",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Intelligence et -2 en Charisme. Les virebois sont rapides et calculateurs. En tant que créatures artificielles, ils ne possèdent pas de valeur de Constitution.</li><li><strong>Type :</strong> Créature artificielle </li><li><strong>Taille :</strong> Les virebois sont des créatures de taille P et gagnent donc un bonus de taille de +1 à la CA et aux jets d’attaque, un bonus de taille de +4 aux tests de Discrétion, un bonus de taille de +2 aux tests de Vol, mais un malus de -1 aux tests de manœuvre offensive et au degré de manœuvre défensive.</li><li><strong>Vitesse normale :</strong> Les virebois ont une vitesse de déplacement de base de 9 mètres.</li><li><strong>Langues :</strong> Les virebois parlent le commun. Ceux avec une valeur d’Intelligence suffisamment élevée peuvent sélectionner des langues supplémentaires parmi la liste suivante : draconien, nain, elfique, gnome, gobelin et orque.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les virebois peuvent voir dans le noir jusqu’à 18 mètres.</li><li><strong>Vision nocturne :</strong> Les virebois sont dotés de la vision nocturne.</li></ul>"
    },
    "Wyvaran": {
      "name": "Wivaran",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2 en Dextérité, +2 en Sagesse et -2 en Intelligence. Les wivarans font preuve d’une grâce reptilienne et sont très déterminés, tout en étant un peu obtus.</li><li><strong>Type :</strong> Dragon </li><li><strong>Taille :</strong> Les wivarans sont des créatures de taille M qui ne reçoivent ni bonus ni malus de taille.</li><li><strong>Vitesse normale :</strong> Les wivarans ont une vitesse de déplacement de base de 9 mètres.</li><li><strong>Vol :</strong> Les wivarans ont des ailes semblables à celles des dragons qui leur confèrent une vitesse de déplacement en vol de 9 mètres avec une manœuvrabilité déplorable.</li><li><strong>Langes :</strong> Les wivarans parlent le commun et le draconien. Ceux avec une valeur d’Intelligence suffisamment élevée peuvent sélectionner des langues supplémentaires parmi la liste suivante : nain, elfe, gnome, gobelin et orque.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les wivarans peuvent voir dans le noir jusqu’à 18 mètres.</li><li><strong>Vision nocturne :</strong> Les wivarans sont dotés de la vision nocturne.</li></ul><h3>Traits raciaux offensifs</h3><ul><li><strong>Queue fouettante (Ext) :</strong> Les wivarans disposent d’une attaque de queue fouettante qu’ils utilisent uniquement pour effectuer des attaques d’opportunité. Cette attaque de queue fouettante inflige [[/r 1d8]] points de dégâts plus le modificateur de Force du wivaran.</li></ul>"
    },
    "Yaddithian": {
      "name": "Yaddithien",
      "description": "<h2>Traits raciaux standards</h2><ul><li><strong>Caractéristiques :</strong> +2&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Constitution-Con-\">Constitution</a>, +2&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Intelligence-Int-\">Intelligence</a>, –2&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Wisdom-Wis-\">Wisdom</a>.</li><li><strong>Taille :</strong> Les yaddithiens sont des créatures de taille M et ne reçoivent donc ni bonus ni malus en raison de leur taille.</li><li><strong>Type :</strong> Les yaddithiens sont des aberrations.</li><li><strong>Vitesse :</strong> Les yaddithians ont une vitesse de base de 6 mètres.</li><li><strong>Langues :</strong> Les yaddithians parlent le yaddithien. Ceux avec une valeur d’Intelligence suffisamment élevée peuvent sélectionner n'importe quelle langue.</li></ul><h3>Sens</h3><ul><li><strong>Vision dans le noir :</strong> Les yaddithiens peuvent voir dans le noir jusqu'à 18 mètres.</li></ul><h3>Traits raciaux offensifs</h3><ul><li><strong>Griffes :</strong> Un yaddithien possède deux griffes qui infligent [[/r 1d4]] points de dégâts chacune.</li></ul><h3>Traits raciaux défensifs</h3><ul><li><strong>Capacités défensives :</strong> Les yaddithiens ont une résistance au froid&nbsp;de 5 et la&nbsp;capacité Ne respire pas.</li><li><strong>Rugueux :</strong> Un yaddithien gagne un bonus d'armure naturelle de +1.</li></ul><h3>Autres traits raciaux</h3><ul><li><strong>Esprit cosmique (Ext) :</strong> Un yaddithien obtient un bonus racial&nbsp;de&nbsp;+2&nbsp;sur&nbsp;les&nbsp;tests&nbsp;de&nbsp;Connaissance&nbsp;et&nbsp;d'Art de la magie. Un lanceur de sorts yaddithien qui stockerait des sorts dans un&nbsp;livre de sorts&nbsp;ou un&nbsp;familier les stocke à la place dans son esprit (mais doit dépenser les ressources normales pour apprendre de nouveaux sorts).</li><li><strong>Longue durée de vie (Ext) :</strong>&nbsp;Les yaddithiens vivent des milliers d'années ; ils ne gagnent aucun avantage ou malus du vieillissement et sont immunisés contre les effets magiques du vieillissement.</li></ul>",
      "customLanguages": "Yaddithian"
    }
  }
}
