{"label":"Voies mythiques","entries":{"(Mythic) Archmage":{"name":"(Mythique) Archimage","description":"<h2>Archimage</h2><p>Source <a href=\"\\\">Aventure Mythique</a><br><br><i>Pour la plupart des manipulateurs de magie profane, l’apprentissage exige beaucoup d’études et de pratique. Même ceux qui puisent la magie dans leur propre sang ne trouvent pas la tâche aisée. Ce n’est pas le cas de l’archimage. Ce maître de la magie profane puise ses pouvoirs dans la trame même de la réalité et apprend à tisser ses sorts avec une facilité toute naturelle.&nbsp;</i><br><br><i>L’archimage est le maître de la magie profane et beaucoup des aptitudes de cette voie améliorent sa capacité d’incantation et l’efficacité de ses sorts. De plus, nombre des options proposées par cette voie augmentent les connaissances du personnage en matière de magie et de ceux qui en font usage. Aux grades les plus élevés, le personnage peut commencer à ignorer les frontières qui séparent les différents types de magie et à modifier la trame de la réalité elle-même.&nbsp;</i><br><br><strong>Rôle.</strong> Un personnage archimage peut utiliser ses aptitudes pour augmenter de manière drastique la puissance de ses sorts profanes, ce qui lui permet de briser les défenses adverses et d’entraver ses ennemis. Sa maîtrise des arts profanes, ses vastes connaissances et son talent pour exploiter le plein potentiel des objets magiques constituent un avantage précieux pour les membres de son groupe. Ses moyens défensifs sont plutôt maigres, mais ils sont largement compensés par ses capacités offensives, même s’il doit toujours prendre garde à éviter le combat au corps à corps.&nbsp;<br><br><strong>Classes.</strong> La voie de l’archimage est la voie la plus couramment choisie par les personnages capables de lancer des sorts profanes, surtout par les ensorceleurs et les magiciens. Les bardes, les invocateurs et les sorcières trouveront cette voie utile, au même titre que les membres de certaines autres classes.&nbsp;<br><br><strong>Bonus en points de vie.</strong> À chaque fois que le personnage acquiert un <a href=\"\\\">grade</a> d’archimage, il gagne 3 points de vie supplémentaires. Ces points de vie s’ajoutent au total maximum du personnage et n’affectent pas son nombre total de dés de vie ou ses autres caractéristiques.</p><h2>Caractéristiques de l’archimage</h2><p>Au fur et à mesure que l’archimage monte en <a href=\"\\\">grades</a>, il obtient les aptitudes suivantes :</p><figure class=\"table\"><table><thead><tr><th>Grade</th><th>Caractéristiques de la voie</th></tr></thead><tbody><tr><td>1</td><td>Arcane de l’archimage, Aptitude de voie</td></tr><tr><td>2</td><td>Aptitude de voie</td></tr><tr><td>3</td><td>Aptitude de voie</td></tr><tr><td>4</td><td>Aptitude de voie</td></tr><tr><td>5</td><td>Aptitude de voie</td></tr><tr><td>6</td><td>Aptitude de voie</td></tr><tr><td>7</td><td>Aptitude de voie</td></tr><tr><td>8</td><td>Aptitude de voie</td></tr><tr><td>9</td><td>Aptitude de voie</td></tr><tr><td>10</td><td>Aptitude de voie, Véritable archimage</td></tr></tbody></table></figure><h3>Arcanes de l’archimage</h3><p>Choisissez l’une des aptitudes suivantes. Ce choix est définitif.</p><p><strong>Arcane libre (Sur).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour lancer l’un de ses sorts profanes sans utiliser un sort préparé ni un emplacement de sort. Ce sort doit apparaître dans la liste des sorts profanes de la classe du personnage et ce dernier doit être d’un niveau suffisant dans cette classe de lanceur de sorts pour pouvoir le lancer. Le personnage n’a pas besoin de préparer le sort et celui-ci ne doit pas nécessairement faire partie de son répertoire de sorts connus. Lorsqu’il lance un sort de cette façon, on considère que le niveau de lanceur de sorts du personnage est augmenté de deux niveaux par rapport à son niveau réel pour déterminer les effets basés sur le niveau. Il peut appliquer les dons de métamagie qu’il maîtrise sur ce sort, mais le niveau total modifié ne peut être supérieur au sort profane de plus haut niveau qu’il est capable de lancer avec cette classe de lanceur de sorts.</p><p><strong>Frappe du mage (Sur).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour attaquer au corps à corps. Cette &amp;attaque vient en plus de celles réalisées au cours du même round. S’il dépense un sort profane préparé ou un emplacement de sort profane encore disponible, il gagne un bonus à son jet d’attaque égal au double du niveau du sort ou de l’emplacement dépensé et l’attaque inflige 2d6 points de dégâts d’énergie destructive supplémentaires (il choisit entre l’acide, le froid, l’électricité ou le feu) par niveau du sort ou de l’emplacement dépensé. Les dégâts ordinaires infligés par cette attaque ignorent toutes les réductions des dégâts, mais ceux d’énergie destructive sont toujours affectés par les Résistance (capacité)|résistances et les immunités.</p><p><strong>Montée en puissance profane (Sur).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour lancer l’un de ses sorts profanes sans utiliser un sort préparé ou un emplacement de sort. Si le personnage prépare ses sorts, le sort qu’il souhaite lancer doit faire partie des sorts préparés pour la journée (même s’il l’a déjà lancé). Si le personnage lance ses sorts de manière spontanée, le sort qu’il souhaite lancer doit faire partie de son répertoire de sorts connus. Si le sort nécessite un jet de sauvegarde, les créatures non-mythiques affectées lancent deux fois le dé et conservent le pire résultat. Si le personnage doit effectuer un test de niveau de lanceur de sorts pour surmonter la résistance à la magie d’une créature, il peut lancer deux fois le dé (en ajoutant son grade à chaque fois) et conserver le meilleur résultat. Il est impossible d’appliquer un don de métamagie à un sort lancé grâce à cette aptitude.</p><h3>Aptitude de voie</h3><p>Au 1er grade et tous les grades par la suite, choisissez une nouvelle aptitude de voie parmi la liste des aptitudes de la voie de l’archimage ou parmi la liste des aptitudes de voie universelles. Ce choix est définitif. Sauf indication contraire, chaque aptitude ne peut être choisie qu’une seule fois. Certaines aptitudes s’accompagnent de conditions requises, comme la possession d’une aptitude de classe spécifique ou d’un grade mythique minimum. Le personnage doit remplir les conditions requises avant de pouvoir choisir ces aptitudes.</p><h3>Véritable archimage (Ext)</h3><p>Au 10ème grade, à chaque fois que le personnage lance un sort profane qui cible une ou plusieurs créatures non-mythiques, chacune d’entre elles doit effectuer deux jets de sauvegarde contre le sort et conserver le pire résultat. Le personnage gagne une résistance à la magie égale à 15 + son niveau de lanceur de sorts le plus élevé. Cette résistance s’applique uniquement contre les sorts profanes. Une fois par round lorsque sa résistance à la magie le protège d’un sort lancé par une créature mythique ennemie, le personnage récupère une utilisation de pouvoir mythique.</p>"},"(Mythic) Champion":{"name":"(Mythique) Champion","description":"<h2>Champion</h2><p>Source <a href=\"\\\">Aventure Mythique</a><br><br><i>Le champion est l’ultime combattant à l’apogée de ses compétences en matière d’armes et d’armures. Aucun guerrier ordinaire ne peut espérer égaler le talent du champion mythique lorsqu’il s’agit de se battre avec une épée ou une hache, ou de tirer à l’arc. Le champion dévie les coups et brise les boucliers à chacun de ses gestes, tout en traversant avec grâce et rapidité le champ de bataille chaotique. Lorsque cessent les cris des ennemis tombés au combat, le champion est toujours debout dans son armure ensanglantée, force et défiance intactes, brandissant son arme en poussant un effroyable cri de guerre.&nbsp;</i><br><br><strong>Rôle.</strong> Le rôle d’un champion consiste à engager le combat contre ses ennemis. Il exploite ses aptitudes martiales dévastatrices pour écraser ses adversaires avant qu’ils n’aient l’opportunité de les frapper, lui ou ses alliés. Rares sont ceux qui peuvent lui tenir tête en matière de combat et de démonstration de force. Les aptitudes d’un champion lui permettent de contrôler ses ennemis, de se déplacer avec aisance sur le champ de bataille et de défier un grand nombre d’adversaires à lui seul. Les autres membres de son groupe peuvent compter sur lui et sur sa force supérieure lorsqu’il décide de charger au cœur de la mêlée.&nbsp;<br><br><strong>Classes.</strong> Les membres de presque toutes les classes peuvent devenir des champions, mais les aptitudes de cette voie seront plus utiles et plus attractives pour ceux qui maîtrisent le combat au corps à corps : les barbares, les chevaliers, les guerriers, les moines, les paladins et les rôdeurs. Quoi qu’il en soit, même les magi ou les roublards peuvent déceler dans la voie du champion un excellent moyen d’améliorer leurs aptitudes.&nbsp;<br><br><strong>Bonus en points de vie.</strong> À chaque fois que le personnage acquiert un <a href=\"\\\">grade</a> de champion, il gagne 5 points de vie supplémentaires. Ces points de vie s’ajoutent au total maximum du personnage et n’affectent pas son nombre total de dés de vie ou ses autres caractéristiques.</p><h2>Caractéristiques de l’archimage</h2><p>Au fur et à mesure que le champion monte en <a href=\"\\\">grades</a>, il obtient les aptitudes suivantes :</p><figure class=\"table\"><table><thead><tr><th>Grade</th><th>Caractéristiques de la voie</th></tr></thead><tbody><tr><td>1</td><td>Frappe du champion, Aptitude de voie</td></tr><tr><td>2</td><td>Aptitude de voie</td></tr><tr><td>3</td><td>Aptitude de voie</td></tr><tr><td>4</td><td>Aptitude de voie</td></tr><tr><td>5</td><td>Aptitude de voie</td></tr><tr><td>6</td><td>Aptitude de voie</td></tr><tr><td>7</td><td>Aptitude de voie</td></tr><tr><td>8</td><td>Aptitude de voie</td></tr><tr><td>9</td><td>Aptitude de voie</td></tr><tr><td>10</td><td>Aptitude de voie, Champion légendaire</td></tr></tbody></table></figure><h3>Frappe du champion</h3><p>Choisissez l’une des aptitudes suivantes. Ce choix est définitif.</p><p><strong>Charge effrénée (Ext).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour se déplacer d’une distance équivalente à sa vitesse de déplacement. N’importe quand pendant ce déplacement, il peut effectuer une unique attaque au corps à corps ou à distance en appliquant son bonus d’attaque le plus élevé et en ajoutant son grade au jet d’attaque. Cette attaque vient en plus de celles effectuées au cours du même round. Les dégâts infligés par cette attaque ignorent toutes les réductions des dégâts.</p><p><strong>Frappe soudaine (Ext).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour effectuer une attaque au corps à corps avec son bonus à l’attaque le plus élevé. Cette attaque vient en plus de celles effectuées au cours du même round. Lorsqu’il effectue le jet d’attaque d’une frappe soudaine, le personnage lance deux dés et conserve le meilleur résultat, auquel il ajoute son grade. Les dégâts de cette attaque ignorent toutes les réductions de dégâts.</p><p><strong>Tir de barrage (Ext).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour effectuer une attaque à distance avec son bonus à l’attaque le plus élevé. Cette attaque vient en plus de celles effectuées au cours du même round. Lorsqu’il effectue cette attaque, le personnage ignore l’abri (à l’exception d’un abri total) et le camouflage dont bénéficie la cible et il ajoute son grade au jet d’attaque. Les dégâts de cette attaque ignorent toutes les réductions de dégâts.</p><h3>Aptitude de voie</h3><p>Au 1er grade et tous les grades par la suite, choisissez une nouvelle aptitude de voie parmi la liste des aptitudes de la voie du champion ou parmi la liste des aptitudes de voie universelles . Ce choix est définitif. Sauf indication contraire, chaque aptitude ne peut être choisie qu’une seule fois. Certaines aptitudes s’accompagnent de conditions requises, comme la possession d’une aptitude de classe spécifique ou d’un grade mythique minimum. Le personnage doit remplir les conditions requises avant de pouvoir choisir ces aptitudes.</p><h3>Champion légendaire (Ext)</h3><p>Au 10ème grade, chaque fois que le personnage rate un jet d’attaque contre un adversaire non-mythique, il peut immédiatement refaire le jet. Il doit conserver le résultat de ce deuxième jet, même s’il est pire. Une fois par round lorsqu’il fait un 20 naturel sur son jet d’attaque, il récupère une utilisation de pouvoir mythique.</p>"},"(Mythic) Guardian":{"name":"(Mythique) Protecteur","description":"<h2>Protecteur</h2><p>Source <a href=\"\\\">Aventure Mythique</a><br><br><i>Tous les personnages mythiques ne sont pas en quête de gloire et de renommée pour leur propre compte. Certains arpentent une voie plus modeste et prennent soin des personnes qui leur sont chères ou des terres qu’ils considèrent comme leurs. Les protecteurs cherchent à nouer des relations avec leur entourage (y compris les animaux) et puisent leurs pouvoirs de la confiance née de ces relations. Cela ne veut pas dire que la totalité des protecteurs sont pacifiques ; en fait, beaucoup font preuve de violence pour atteindre leurs buts et défendre leurs protégés. Mais d’après eux, ceux avec qui ils voyagent en valent la peine. Au combat, un protecteur encaisse des blessures et des meurtrissures qui viendraient à bout de la plupart des gens. </i><br><br><strong>Rôle.</strong> Le protecteur tient la ligne là où la plupart des gens battraient en retraite. Sa place est au front où il encaisse les coups de ses ennemis en les mettant au défi de frapper plus fort encore. Sa tâche consiste à stopper l’avancée ennemie et à s’interposer lorsque le danger approche. Il encaisse volontiers tous les châtiments corporels violents et rend coup pour coup avec zèle. Les blessures qu’il subit pourraient tuer un héros de moindre envergure, mais le protecteur apprécie les sensations fortes que procurent les combats, convaincu que sa perfection mentale et physique le mènera à la victoire. <br><br><strong>Classes.</strong> Les membres des classes fréquemment engagées au coeur des chaotiques combats au corps à corps profiteront au mieux des aptitudes offertes par la voie du protecteur. Les barbares, les chevaliers, les guerriers, les inquisiteurs, les moines et les paladins font d’excellents protecteurs. Certains des pouvoirs de cette voie peuvent également s’avérer de précieux atouts pour un druide, un rôdeur, voir un invocateur, car ils confèrent des bonus à leurs compagnons et leurs alliés. <br><br><strong>Bonus en points de vie.</strong> À chaque fois que le personnage acquiert un <a href=\"\\\">grade</a> de protecteur, il gagne 5 points de vie supplémentaires. Ces points de vie s’ajoutent au total maximum du personnage et n’affectent pas son nombre total de dés de vie ou ses autres caractéristiques.</p><h2>Caractéristiques du protecteur</h2><p>Au fur et à mesure que le maréchal monte en <a href=\"\\\">grades</a>, il obtient les aptitudes suivantes :</p><figure class=\"table\"><table><thead><tr><th>Grade</th><th>Caractéristiques de la voie</th></tr></thead><tbody><tr><td>1</td><td>Ralliement du protecteur, Aptitude de voie</td></tr><tr><td>2</td><td>Aptitude de voie</td></tr><tr><td>3</td><td>Aptitude de voie</td></tr><tr><td>4</td><td>Aptitude de voie</td></tr><tr><td>5</td><td>Aptitude de voie</td></tr><tr><td>6</td><td>Aptitude de voie</td></tr><tr><td>7</td><td>Aptitude de voie</td></tr><tr><td>8</td><td>Aptitude de voie</td></tr><tr><td>9</td><td>Aptitude de voie</td></tr><tr><td>10</td><td>Aptitude de voie, Véritable défenseur</td></tr></tbody></table></figure><h3>Ralliement du protecteur</h3><p>Choisissez l’une des aptitudes suivantes. Ce choix est définitif.</p><p><strong>Absorption des coups (Sur).</strong> Par une action immédiate, lorsque le personnage subit une perte de points de vie infligée par une source unique (telle que le souffle d’un dragon, un sort ou une arme), il peut dépenser une utilisation de pouvoir mythique pour réduire ces dégâts de 5 points par grade (jusqu’à un minimum de 0 point de dégâts subi). Si une autre aptitude ou effet dont bénéficie le protecteur réduit également les dégâts (comme une protection contre les énergies destructives), il réduit d’abord les dégâts grâce à l’absorption des coups avant d’appliquer les réductions conférées par d’autres effets. Pour chaque tranche de 10 points de dégâts évités grâce à cette aptitude, le personnage gagne une RD 1/épique et 5 points de résistance contre les dégâts d’acide, de froid, d’électricité, de feu et de son pendant une minute. La RD et les résistances se cumulent aux autres RD et résistances que possède le personnage.</p><p><strong>Fureur bestiale (Sur).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour octroyer à son compagnon animal, son compagnon d’armes, son eidolon, son familier ou sa monture fidèle une fraction de ce pouvoir. Par une action immédiate, la créature bénéficiaire peut se déplacer d’une distance égale ou inférieure à sa vitesse de déplacement et effectuer une attaque avec l’une de ses armes naturelles. Lorsqu’elle effectue cette attaque, vous faites deux jets pour la créature et conservez le meilleur résultat. Les éventuels dégâts infligés par cette attaque ignorent toutes les réductions des dégâts. Une créature affectée par cette aptitude peut effectuer ces actions en plus de celles réalisées pendant son tour.</p><p><strong>Parade soudaine (Ext).</strong> Par une action immédiate, le personnage peut dépenser une utilisation de pouvoir mythique pour empêcher une attaque au corps à corps contre lui ou un allié adjacent. Le personnage ajoute son grade à sa CA, ou celle de son allié, contre cette attaque. La créature qui attaque doit lancer deux jets d'attaque et conserver le pire résultat. Une fois l'attaque terminé, le personnage ou son allié (au choix) peut faire une unique attaque au corps à corps contre cette créature. Les dégâts de cette attaque ignorent toutes les réductions des dégâts.</p><h3>Aptitude de voie</h3><p>Au 1er grade et tous les grades par la suite, choisissez une nouvelle aptitude de voie parmi la liste des aptitudes de voie du protecteur ou parmi la liste des aptitudes de voie universelles. Ce choix est définitif. Sauf indication contraire, chaque aptitude ne peut être choisie qu’une seule fois. Certaines aptitudes s’accompagnent de conditions requises, comme la possession d’une aptitude de classe spécifique ou d’un grade mythique minimum. Le personnage doit remplir les conditions requises avant de pouvoir choisir ces aptitudes.</p><h3>Véritable défenseur (Sur)</h3><p>Au 10ème grade, chaque fois que le personnage subit des dégâts infligés par une attaque à distance ou au corps à corps réalisée par une créature non-mythique, ces dégâts sont diminués de moitié. Cette réduction s’applique après toutes les autres réductions, comme celles conférées par une résistance aux énergies destructives ou une réduction des dégâts. Une fois par round, lorsqu’un ennemi inflige un coup critique au protecteur, ce dernier récupère une utilisation de pouvoir mythique.</p>"},"(Mythic) Hierophant":{"name":"(Mythique) Hiérophante","description":"<h2>Hiérophante</h2><p>Source <a href=\"\\\">Aventure Mythique</a><br><br><i>Les individus qui font usage du pouvoir divin se rapprochent peu à peu de leur dieu. Certains espèrent devenir les serviteurs immortels de leur divinité, d’autres aspirent à la déification. Les objectifs d’un hiérophante peuvent être similaires, canalisant l’énergie divine de manière directe ou indirecte, que celle-ci soit conférée par une divinité, l’esprit de la nature ou le pouvoir de la vie elle-même. Au final, le hiérophante tient davantage de l’intermédiaire de la puissance divine que du simple dévot.&nbsp;</i><br><br><strong>Rôle.</strong> Le rôle du hiérophante au sein d’un groupe consiste à représenter sa divinité en soignant et en soutenant ses alliés grâce aux miracles qu’elle lui confère. Ce rôle est tout aussi primordial si le hiérophante sert la nature et utilise ses pouvoirs octroyés par cette voie pour protéger les contrées sauvages et déchaîner sa colère sur ceux qui osent la dégrader.&nbsp;<br><br><strong>Classes.</strong> Les membres des classes qui font usage de la magie divine, plus particulièrement les prêtres, les druides et les oracles, trouveront utile la voie du hiérophante. Même ceux qui possèdent des aptitudes de lanceur de sorts divins limitées, comme les inquisiteurs et les paladins, apprécieront quelques options proposées par cette voie.&nbsp;<br><br><strong>Bonus en points de vie.</strong> À chaque fois que le personnage acquiert un <a href=\"\\\">grade</a> de hiérophante, il gagne 4 points de vie supplémentaires. Ces points de vie s’ajoutent au total maximum du personnage et n’affectent pas son nombre total de dé de vie ou ses autres caractéristiques.</p><h2>Caractéristiques du hiérophante</h2><p>Au fur et à mesure que le hiérophante monte en <a href=\"\\\">grades</a>, il obtient les aptitudes suivantes :</p><figure class=\"table\"><table><thead><tr><th>Grade</th><th>Caractéristiques de la voie</th></tr></thead><tbody><tr><td>1</td><td>Montée en puissance divine, Aptitude de voie</td></tr><tr><td>2</td><td>Aptitude de voie</td></tr><tr><td>3</td><td>Aptitude de voie</td></tr><tr><td>4</td><td>Aptitude de voie</td></tr><tr><td>5</td><td>Aptitude de voie</td></tr><tr><td>6</td><td>Aptitude de voie</td></tr><tr><td>7</td><td>Aptitude de voie</td></tr><tr><td>8</td><td>Aptitude de voie</td></tr><tr><td>9</td><td>Aptitude de voie</td></tr><tr><td>10</td><td>Aptitude de voie, Réceptacle divin</td></tr></tbody></table></figure><h3>Montée en puissance divine</h3><p>Choisissez l’une des aptitudes suivantes. Ce choix est définitif.</p><p><strong>Fureur bestiale (Sur).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour octroyer à son compagnon animal, son compagnon d’armes, son eidolon, son familier ou sa monture fidèle une fraction de ce pouvoir. Par une action immédiate, la créature bénéficiaire peut se déplacer d’une distance égale ou inférieure à sa vitesse de déplacement et effectuer une attaque avec l’une de ses armes naturelles. Lorsqu’elle effectue cette attaque, vous faites deux jets pour la créature et conservez le meilleur résultat. Les éventuels dégâts infligés par cette attaque ignorent toutes les réductions des dégâts. Une créature affectée par cette aptitude peut effectuer ces actions en plus de celles qu’elle entreprend pendant son tour.</p><p><strong>Résurgence de bénédiction (Sur).</strong> Le personnage peut dépenser une utilisation de pouvoir mythique pour lancer n’importe quel sort divin sans dépenser un emplacement de sort ni un sort préparé. S’il prépare ses sorts, celui qu’il souhaite lancer doit faire partie de ceux qu’il a préparés ; si c’est un lanceur de sorts spontanés, ce sort doit faire partie de sa liste de sorts connus. Il ne peut appliquer aucun don de métamagie à ce sort. Si le sort autorise un jet de sauvegarde, les créatures non-mythiques effectuent deux jets et conservent le pire résultat. Si le sort soigne des dégâts ou requiert que le personnage effectue un test de niveau de lanceur de sorts pour soigner une affliction ou pour supprimer un état préjudiciable, effectuez deux jets et conserver le meilleur résultat.</p><p><strong>Sort inspiré (Ext).</strong> Le personnage peut dépenser une utilisation de pouvoir mythique pour lancer n’importe quel sort divin en considérant que son niveau de lanceur de sorts est supérieur de 2 niveaux. Le sort en question doit faire partie de la liste des sorts divins utilisée par le personnage (ou de la liste des sorts de mystère ou de domaine). De plus, le personnage doit être capable de lancer un sort de ce niveau en utilisant sa classe de lanceur de sorts divins. Si le personnage est un lanceur de sorts spontanés, il n’a besoin ni de préparer le sort ni de le connaître. L’utilisation de cette aptitude ne dépense pas un emplacement de sort disponible ou un sort préparé. Le personnage peut appliquer des dons de métamagie à ce sort, mais le niveau total de l’emplacement du sort ne doit pas être supérieur à celui qu’il est normalement capable de lancer.</p><h3>Aptitude de voie</h3><p>Au 1er grade et tous les grades par la suite, choisissez une nouvelle aptitude de voie parmi la liste des aptitudes de voie du Hiérophante ou parmi la liste des aptitudes de voie universelles. Ce choix est définitif. Sauf indication contraire, chaque aptitude ne peut être choisie qu’une seule fois. Certaines aptitudes s’accompagnent de conditions requises, comme la possession d’une aptitude de classe spécifique ou d’un grade mythique minimum. Le personnage doit remplir les conditions requises avant de pouvoir choisir ces aptitudes.</p><h3>Réceptacle divin (Ext)</h3><p>Au 10ème grade, à chaque fois que le personnage lance un sort qui cible une ou plusieurs créatures non-mythiques, celles-ci doivent effectuer deux jets pour chaque jet de sauvegarde associé au sort et conserver le pire résultat. Lorsque le personnage est la cible d’un sort ou d’un effet qui soigne les points de dégâts, le soin lui permet de récupérer le montant maximum possible. Il gagne également une RD 10/épique. Une fois par round lorsqu’il subit plus de 20 points de dégâts (après application de la réduction des dégâts), le personnage récupère une utilisation de pouvoir mythique.</p>"},"(Mythic) Marshal":{"name":"(Mythique) Maréchal","description":"<h2>Maréchal</h2><p>Source <a href=\"\\\">Aventure Mythique</a><br><br><i>Certains individus ne sont pas uniquement destinés à atteindre l’excellence, ils sont également faits pour diriger des armées, rallier les vaincus et tirer le meilleur de ceux qui les suivent. Le maréchal est ce type de chef, réputé pour ses intuitions, son courage et sa perspicacité en matière de stratégie. Les soldats se rassemblent sous la bannière d’un maréchal pour avoir une chance de servir sous les ordres d’un homme doué de talents qui leur permettront de surmonter toutes les épreuves, même les plus difficiles. </i><br><br><strong>Rôle.</strong> En tant que maréchal, les aptitudes du personnage lui permettent de guider ses alliés mythiques et non-mythiques vers l’excellence. Au sein d’un groupe, il les protège et les pousse à accomplir des actes héroïques de plus en plus impressionnants. De même, les pouvoirs du maréchal lui permettent de prendre la tête du groupe, d’aider ses compagnons et d’engager le combat contre leurs ennemis. <br><br><strong>Classes.</strong> Tous les bardes, les chevaliers, les prêtres, les inquisiteurs et les paladins apprécieront la plupart des aptitudes de la voie du maréchal. En fait, pratiquement tous les personnages qui soutiennent autrui, à la fois pendant et après les combats, trouveront que la voie du maréchal propose plusieurs aptitudes précieuses qui les aideront à atteindre leurs objectifs. <br><br><strong>Bonus en points de vie.</strong> À chaque fois que le personnage acquiert un <a href=\"\\\">grade</a> de maréchal, il gagne 4 points de vie supplémentaires. Ces points de vie s’ajoutent au total maximum du personnage et n’affectent pas son nombre total de dés de vie ou ses autres caractéristiques.</p><h2>Caractéristiques du maréchal</h2><p>Au fur et à mesure que le maréchal monte en <a href=\"\\\">grades</a>, il obtient les aptitudes suivantes :</p><figure class=\"table\"><table><thead><tr><th>Grade</th><th>Caractéristiques de la voie</th></tr></thead><tbody><tr><td>1</td><td>Ordre du maréchal, Aptitude de voie</td></tr><tr><td>2</td><td>Aptitude de voie</td></tr><tr><td>3</td><td>Aptitude de voie</td></tr><tr><td>4</td><td>Aptitude de voie</td></tr><tr><td>5</td><td>Aptitude de voie</td></tr><tr><td>6</td><td>Aptitude de voie</td></tr><tr><td>7</td><td>Aptitude de voie</td></tr><tr><td>8</td><td>Aptitude de voie</td></tr><tr><td>9</td><td>Aptitude de voie</td></tr><tr><td>10</td><td>Aptitude de voie, Commandant visionnaire</td></tr></tbody></table></figure><h3>Ordre du maréchal</h3><p>Choisissez l’une des aptitudes suivantes. Ce choix est définitif.</p><p><strong>Avancée (Ext).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour motiver une avancée tactique sur le champ de bataille. Ceci permet au personnage et à chacun de ses alliés situés à 9 mètres ou moins d’effectuer soit une unique action de mouvement au choix du personnage soit un pas de placement, à la condition que lui ou ses alliés aient la possibilité d’effectuer une telle action (par exemple, un personnage inconscient ne peut pas entreprendre d’action). L’action conférée par cette aptitude n’est pas comptabilisée dans le quota ou le type d’actions qu’une créature peut effectuer pendant son tour.</p><p><strong>Estocade décisive (Sur).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour conférer à un allié situé à 9 mètres ou moins la possibilité d’effectuer immédiatement, pendant le tour du personnage, une unique attaque au corps à corps ou à distance. Ajoutez le grade du personnage en bonus au jet d’attaque. Les dégâts infligés par cette attaque ignorent toutes les réductions des dégâts. Cette attaque n’est pas comptabilisée dans le quota d’actions que l’allié peut effectuer lors de son tour.</p><p><strong>Ralliement (Sur).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour rallier ses alliés. Ceci confère à lui et à chacun de ses alliés situés à 9 mètres ou moins la possibilité de relancer un d20 après avoir effectué le jet. Cette relance doit être utilisée avant le début du prochain tour du personnage et la créature doit conserver le résultat de cette relance, même s’il est pire.</p><h3>Aptitude de voie</h3><p>Au 1er grade et tous les grades par la suite, choisissez une nouvelle aptitude de voie parmi la liste des aptitudes de la voie du maréchal ou parmi la liste des aptitudes de voie universelles. Ce choix est définitif. Sauf indication contraire, chaque aptitude ne peut être choisie qu’une seule fois. Certaines aptitudes s’accompagnent de conditions requises, comme la possession d’une aptitude de classe spécifique ou d’un grade mythique minimum. Le personnage doit remplir les conditions requises avant de pouvoir choisir ces aptitudes.</p><h3>Commandant visionnaire (Sur)</h3><p>Au 10ème grade, à chaque fois que le personnage ou un allié situé à 9 mètres ou moins effectue un test d’initiative, il lance deux dés et conserve le résultat qu’il préfère. Si le premier round de combat est un round de surprise, le personnage et l’ensemble des alliés situés à 9 mètres ou moins au début du combat peuvent effectuer toutes les actions possibles lors d’un round complet au lieu d’être limités à une action simple ou de mouvement. Une fois par round, lorsque le personnage ou un allié situé à 9 mètres ou moins réussit un coup critique contre une créature mythique, il récupère une utilisation de pouvoir mythique.</p>"},"(Mythic) Trickster":{"name":"(Mythique) Filou","description":"<h2>Filou</h2><p>Source <a href=\"\\\">Aventure Mythique</a><br><br><i>Visibles uniquement lorsqu’ils le souhaitent, les filous manipulent aussi bien les rois que les paysans, souvent sans que quiconque n’en ait conscience. Les personnages qui comptent sur leurs compétences et leur intelligence sont souvent amenés à emprunter la voie du filou. Le pouvoir mythique de ces héros leur permet d’accomplir des tâches que la plupart considèrent comme impossibles. Ils peuvent escalader n’importe quelle paroi, nager quel que soit le courant et se déplacer sans être vus, même par les gardes les plus attentifs. Lorsqu’ils frappent leurs ennemis, ils le font avec une précision inégalée.&nbsp;</i><br><br><strong>Rôle.</strong> En tant que filou, le personnage est chargé de tromper et de manipuler autrui au profit du groupe. Il a accès à un certain nombre d’aptitudes qui lui permettent de déconcerter ses ennemis, à la fois physiquement et mentalement. À l’aide de plaisanteries subtiles ou de tirades bien tournées, il peut plier des cités entières, voire des nations, à sa volonté ; et si les choses tournent mal, il peut toujours lancer une dague depuis les ombres.&nbsp;<br><br><strong>Classes.</strong> Les membres de toutes les classes qui comptent sur leurs compétences font de bons filous, tout comme ceux qui engagent très souvent le combat à distance ou appliquent des méthodes magiques de subterfuge. L’alchimiste, le barde et le roublard possèdent tous un certain nombre d’aptitudes particulièrement adaptées à la voie du filou. Les pistoliers, les moines et les rôdeurs tireront aussi avantage de certaines options proposées par cette voie.&nbsp;<br><br><strong>Bonus en points de vie.</strong> À chaque fois que le personnage acquiert un <a href=\"\\\">grade</a> de filou, il gagne 4 points de vie supplémentaires. Ces points de vie s’ajoutent au total maximum du personnage et n’affectent pas son nombre total de dés de vie ou ses autres caractéristiques.</p><h2>Caractéristiques de l’archimage</h2><p>Au fur et à mesure que le filou monte en <a href=\"\\\">grades</a>, il obtient les aptitudes suivantes :</p><figure class=\"table\"><table><thead><tr><th>Grade</th><th>Caractéristiques de la voie</th></tr></thead><tbody><tr><td>1</td><td>Attaque du filou, Aptitude de voie</td></tr><tr><td>2</td><td>Aptitude de voie</td></tr><tr><td>3</td><td>Aptitude de voie</td></tr><tr><td>4</td><td>Aptitude de voie</td></tr><tr><td>5</td><td>Aptitude de voie</td></tr><tr><td>6</td><td>Aptitude de voie</td></tr><tr><td>7</td><td>Aptitude de voie</td></tr><tr><td>8</td><td>Aptitude de voie</td></tr><tr><td>9</td><td>Aptitude de voie</td></tr><tr><td>10</td><td>Aptitude de voie, Filou suprême</td></tr></tbody></table></figure><h3>Attaque du filou</h3><p>Choisissez l’une des aptitudes suivantes. Ce choix est définitif.</p><p><strong>Charge effrénée (Ext).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour se déplacer d’une distance égale à sa vitesse de déplacement. N’importe quand pendant ce déplacement, il peut effectuer une unique attaque au corps à corps ou à distance en appliquant son bonus d’attaque le plus élevé et en ajoutant son grade au jet d’attaque. Cette attaque vient en plus de celles effectuées au cours du même round. Les dégâts infligés par cette attaque ignorent toutes les réductions de dégâts.</p><p><strong>Frappe surprise (Ext).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour effectuer une attaque à distance ou au corps à corps contre une cible située à 9 mètres ou moins, en plus des autres attaques réalisées au cours de même round. Lorsque le personnage effectue une frappe surprise, on considère que la cible est prise au dépourvu, quels que soient les pouvoirs ou aptitudes de classe qu’elle possède, et le personnage ajoute son grade au jet d’attaque. Les dégâts infligés par cette attaque ignorent toutes les réductions de dégâts.</p><p><strong>Lancer fatal (Ext).</strong> Par une action rapide, le personnage peut dépenser une utilisation de pouvoir mythique pour dégainer et effectuer une attaque à distance avec une arme de jet ou un objet alchimique. Cette attaque ne provoque pas d’attaque d’opportunité. Lorsque le personnage effectue un lancer fatal, lancez deux fois le jet d’attaque, conservez le meilleur résultat et ajoutez-y le grade du personnage. Si l’attaque rate, l’arme ou l’objet alchimique atterrit dans une case adjacente à la cible, quelle que soit la distance qui la sépare du tireur.</p><h3>Aptitude de voie</h3><p>Au 1er grade et tous les grades par la suite, choisissez une nouvelle aptitude de voie parmi la liste des aptitudes de voie du filou ou parmi la liste des aptitudes de voie universelles. Ce choix est définitif. Sauf indication contraire, chaque aptitude ne peut être choisie qu’une seule fois. Certaines aptitudes s’accompagnent de conditions requises, comme la possession d’une aptitude de classe spécifique ou d’un grade mythique minimum. Le personnage doit remplir les conditions requises avant de pouvoir choisir ces aptitudes.</p><h3>Filou suprême (Sur)</h3><p>Au 10ème grade, à chaque fois que le personnage effectue un jet d’attaque contre un adversaire non-mythique, on considère que celui-ci est pris au dépourvu, même s’il possède des aptitudes qui l’en empêchent. Une fois par round, il récupère une utilisation de pouvoir mythique lorsqu’il obtient un 20 naturel lors d’un test de compétence opposé contre un adversaire mythique.</p>"}}}