{"label":"États préjudiciables","entries":{"Bleed":{"name":"Saignement ","description":"<p>Une créature qui subit des dégâts de saignement subit le nombre de dégâts indiqué au début de son tour. Le saignement peut être arrêté par un test de soins DD 15 ou par l'application de tout sort qui guérit les dégâts de point de vie (même si le saignement est un dégât de capacité). Certains effets de saignement causent des dégâts de capacité ou même un drain de capacité. Les effets de saignement ne se cumulent pas à moins qu'ils n'infligent différents types de dégâts. Lorsque deux effets de saignement ou plus infligent le même type de dégâts, prenez le pire effet. Dans ce cas, le drain de capacité est pire que les dégâts de capacité.</p><p><strong>FAQ</strong></p><p><strong>Q </strong>: Relancez-vous les dégâts de saignement à chaque round, ou continuez-vous à saigner de la même quantité à chaque round en fonction du jet de dégâts de saignement initial ?</p><p><strong>R </strong>: Si les dégâts de saignement sont exprimés sous la forme d'un jet de dé, vous relancez les dégâts à chaque round.</p>"},"Blinded":{"name":"Aveuglé","description":"<p>Le personnage ne voit plus rien. Il subit un malus de -2 à la <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.CA.ashx\">classe d’armure</a>, perd son éventuel bonus de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dext%c3%a9rit%c3%a9.ashx\">Dextérité</a> à la CA, et subit un malus de -4 sur ses tests de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx\">Perception</a> opposés et de la plupart des compétences associées à la <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Force.ashx\">Force</a> et à la <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dext%c3%a9rit%c3%a9.ashx\">Dextérité</a>. Il ne peut pas effectuer le moindre <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.test%20de%20comp%c3%a9tence.ashx\">test de compétence</a> nécessitant d’y voir (comme lire ou utiliser une compétence de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx\">Perception</a> basée sur la vue). Tous ses adversaires bénéficient d’un <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.camouflage.ashx\">camouflage</a> total à son égard (50 % de risques de manquer son <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.jet%20dattaque.ashx\">jet d'attaque</a>). Un personnage aveuglé se déplace à la moitié de sa <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.VD.ashx\">vitesse</a> habituelle (test d’<a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx\">Acrobaties</a> <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.DD.ashx\">DD</a> 10 pour se déplacer plus vite). Une créature qui rate ce test tombe  @Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{<a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.%c3%a0%20terre.ashx\">à terre</a>}. Un personnage aveuglé pendant suffisamment longtemps peut s’habituer partiellement à sa condition et circonvenir certains de ces désavantages.</p>"},"Broken":{"name":"Brisé","description":"<p>Lorsqu’un objet subit des dégâts supérieurs à la moitié de ses <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#SOLIDITE\">points de vie</a>, il est brisé et n’est plus aussi efficace dans sa tâche. Appliquez les effets suivants.</p><ul><li>Si c’est une arme, toute attaque faite par son intermédiaire subira un malus de -2 aux <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.jet%20dattaque.ashx\">jets d’attaque</a> et de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.jet%20de%20d%c3%a9g%c3%a2ts.ashx\">dégâts</a>. Un <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.coup%20critique.ashx\">coup critique</a> n’est possible que sur un 20 naturel, et il n’infligera que le double des dommages s’il est confirmé.</li><li>Si c’est une armure ou un bouclier, le bonus conféré à la <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.CA.ashx\">CA</a> est divisé par 2, arrondi à l’inférieur. Une armure brisée voit ses malus aux compétences doublés.</li><li>Si c’est un outil utile à une compétence, tout test effectué avec lui subit un malus de -2.</li><li>Si c’est une baguette ou un bâton, il consomme le double de charges.</li><li>S’il n’appartient à aucune des catégories précédentes, cela n’a aucun effet sur son utilisation, mais il perd 25% de sa valeur.</li></ul><p>Si c’est un objet magique, seuls les sorts <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.r%c3%a9paration.ashx\"><i>réparation</i></a> ou <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.r%c3%a9paration%20int%c3%a9grale.ashx\"><i>réparation intégrale</i></a> pourront lui rendre son intégrité, et ce uniquement si le <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.NLS.ashx\">niveau de lanceur de sorts</a> du personnage qui souhaite le réparer est égal ou supérieur à celui de l’objet. Cet état préjudiciable disparaît lorsque l’objet retrouve grâce au sort au moins la moitié de ses <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a>.</p><p>Un objet ordinaire peut être réparé de la même manière par le biais de la compétence d’<a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx\">Artisanat</a> appropriée. Dans ce cas, on effectue ce test au bout d’une heure de travail par point de vie à restaurer, et son <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.DD.ashx\">DD</a> est de 20. La plupart des artisans demandent 10 % de la valeur de l’objet pour ce travail, parfois plus s’il est en très mauvais état.<br> </p><p style=\"margin-left:auto;\"><strong>Note spéciale sur les navires</strong>: Les navires, et parfois leurs moyens de propulsion, sont des objets et, comme tout autre objet, lorsqu'ils subissent des dégâts supérieurs à la moitié de leurs points de vie, ils acquièrent l'état cassé. Lorsqu'un navire devient brisé, il subit un malus de -2 à la CA, aux tests de navigation, aux jets de sauvegarde et aux tests de manœuvre de combat. Si un navire ou ses moyens de propulsion sont en panne, la vitesse maximale du navire est réduite de moitié et le navire ne peut plus prendre le dessus tant qu'il n'est pas réparé. Si le navire est en mouvement et se déplace plus vite que sa nouvelle vitesse maximale, il décélère automatiquement jusqu'à sa nouvelle vitesse maximale.</p>"},"Confused":{"name":"Confus","description":"<p>Une créature confuse a l’esprit totalement embrouillé et ne peut agir normalement. Elle ne fait pas de différence entre un ami et un ennemi, et attaque l’un et l’autre indifféremment. Si l’un de ses alliés souhaite lancer sur elle un sort bénéfique et qu’il a besoin pour ce faire de la toucher, il devra faire une attaque de contact au corps à corps. Si un personnage confus est agressé, il attaquera en retour celui qui l’a frappé en dernier et ne s’arrêtera que lorsque son assaillant <br> @Compendium[pf1.conditions.khxmbfoDQ3LD0de5]{mourra} ou ne sera plus dans son champ de vision.</p><p>Jetez 1d100 et consultez la table suivante au début de chaque round pour déterminer les actions de la créature.</p><figure class=\"table\"><table><thead><tr><th><strong>d100</strong></th><th><strong>Comportement</strong></th></tr></thead><tbody><tr><td>01–25</td><td>Agit normalement.</td></tr><tr><td>26–50</td><td>Ne fait rien et babille de manière incohérente.</td></tr><tr><td>51–75</td><td>S’inflige 1d8 points de dégâts + bonus de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Force.ashx\">Force</a> avec un objet en main.</td></tr><tr><td>76–100</td><td>Attaque la créature la plus proche (dans ce cas, un familier fait partie du sujet).</td></tr></tbody></table></figure><p>Si un personnage confus est dans l’incapacité d’effectuer l’action tirée pour ce <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.round.ashx\">round</a>, il se contente de balbutier de façon incompréhensible. Si le personnage confus est attaqué, il riposte automatiquement en frappant son agresseur à son prochain tour de jeu (du moins s’il est encore confus), mais ce dernier ne tirera aucun avantage de l’état de sa victime. Un personnage confus ne porte pas d’<a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.attaque%20dopportunit%c3%a9.ashx\">attaque d’opportunité</a> quand il en a l’occasion, sauf si celle-ci est provoquée par une créature qu’il a décidé d’attaquer (par un jet de dé ou pour une riposte).</p>"},"Cowering":{"name":"Recroquevillé sur soi-même","description":"<p>Le personnage éprouve une telle terreur qu’il est dans l’incapacité de faire la moindre action. Il reçoit un malus de -2 à la <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.CA.ashx\">CA</a> et perd son éventuel bonus de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dext%c3%a9rit%c3%a9.ashx\">Dextérité</a> à la CA.</p>"},"Dazed":{"name":"Hébété","description":"<p>La créature est incapable d’agir de manière normale. Elle est dans l’incapacité d’accomplir la moindre action, mais ne subit aucun malus à la <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.CA.ashx\">CA</a>.</p>"},"Dazzled":{"name":"Ébloui","description":"<p>Le personnage est dans l’incapacité de voir clairement suite à une trop forte stimulation de la rétine. Il reçoit un malus de -1 sur les <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.jet%20dattaque.ashx\">jets d’attaque</a> et les tests de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx\">Perception</a>.</p>"},"Dead":{"name":"Mort","description":"<p>Le personnage est arrivé à un total de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a> négatifs égal à sa valeur de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Constitution.ashx\">Constitution</a> ou une valeur de Constitution de 0, ou a directement été achevé par un sort, un effet ou des dégâts excessifs. L’âme du personnage quitte son enveloppe corporelle. On ne peut plus soigner un personnage mort que ce soit par des moyens ordinaires ou magiques, mais il peut être ramené à la vie par magie. Un corps sans vie se décompose normalement si on ne le préserve pas magiquement mais le sort qui le ramène à la vie lui rend sa pleine santé ou l’état dans lequel il se trouvait au moment de la mort (selon le sort utilisé). Quel que soit le sort qui le ramène d’entre les morts, le personnage n’a pas à se soucier de la rigidité cadavérique, la décomposition et autres effets secondaires déplaisants de la mort.</p>"},"Deafened":{"name":"Assourdi","description":"<p>Un individu assourdi n’entend rien. Il reçoit un malus de -4 à l’<a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.initiative.ashx\">initiative</a>, manque automatiquement ses tests de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx\">Perception</a> liés à l’ouïe, subit un malus de -4 aux tests de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx\">Perception</a> opposés, et encourt 20% de chance de rater l’incantation de tout sort à <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.composante%20verbale.ashx\">composante verbale</a>. Si l’état de surdité persiste suffisamment longtemps, il peut arriver à s’y habituer plus ou moins.</p>"},"Disabled":{"name":"Hors de combat","description":"<p>n individu dont le total de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a> est exactement de 0, ou dont le total est inférieur mais qui est <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.stabilisation.ashx\">stabilisé</a> et conscient, est hors de combat. L’activité d’un personnage hors de combat est réduite à une <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.action%20simple.ashx\">action simple</a> ou une <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.action%20de%20mouvement.ashx\">action de mouvement</a> par round (mais pas une de chaque, ni une action complexe). Sa <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.VD.ashx\">vitesse de déplacement</a> habituelle est réduite de moitié. Il n’y a pas de risque à ce qu’il fasse des <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.action%20de%20mouvement.ashx\">actions de mouvement</a>, mais il subit 1 point de dégâts après chaque <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.action%20simple.ashx\">action simple</a> (ainsi que d’autres actions fatigantes, comme lancer un sort à <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.incantation%20rapide.ashx\">incantation rapide</a> par une <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.action%20libre.ashx\">action libre</a>). À moins que cette action lui ait permis de régénérer des <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a>, il est maintenant à un total de points de vie négatif et <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.mourant.ashx\">mourant</a>.</p><p>Un personnage hors de combat dont le total de points de vie est négatif récupère des <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a> normalement si quelqu’un s’occupe de lui. S’il est seul, peut se reposer huit heures puis faire un test de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Constitution.ashx\">Constitution</a> dont le <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.DD.ashx\">DD</a> sera de 10. Il subit un malus égal à son nombre de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a> négatifs pour ce test. S’il le réussit, il commencera à récupérer des points de vie normalement. Dans le cas contraire, il subit 1 point de dégâts mais ne tombe pas @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{inconscient}. Dès qu’il commence à récupérer des points de vie, il ne risque plus d’en perdre de façon naturelle, même si son total est toujours négatif.</p>"},"Dying":{"name":"Mourant","description":"<p>Le personnage est @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{inconscient} et en train de mourir. Une créature qui a un nombre de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a> négatif et qui n’est pas <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.stabilisation.ashx\">stabilisée</a> agonise. Une créature agonisante ne peut pas entreprendre la moindre action. À son tour à chaque round (en commençant par celui où il est tombé en dessous de 0 point de vie) et jusqu’à ce que sont état soit stable ou qu’il meure, le personnage doit faire un test de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Constitution.ashx\">Constitution</a> dont le <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.DD.ashx\">DD</a> sera de 10. Il subit un malus égal à son nombre de <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">points de vie</a> négatifs. Un personnage <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.stabilisation.ashx\">stabilisé</a> n’a pas besoin de faire ce test. Un 20 naturel est un succès automatique. S’il le rate, il perd 1 <a href=\"https://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.pv.ashx\">point de vie</a>. Une créature mourante meurt quand son nombre de points de vie négatifs égale sa valeur de Constitution.</p>"},"Energy Drained":{"name":"Energy Drained","description":"<p>The character gains one or more negative levels, which might become permanent. If the subject has at least as many negative levels as Hit Dice, he dies.</p>\r\n<p>See <a href=\"https://www.d20pfsrd.com/gamemastering/special-abilities#TOC-Energy-Drain-and-Negative-Levels\">Energy Drain and Negative Levels</a> and the <strong>FAQ</strong>.</p>\r\n<h2>FAQ</h2>\r\n<p><strong>Q</strong>: Does energy drain count as a death effect?<br /><strong>A</strong>:  Energy drain is not a death effect.</p>\r\n<p>The undead type calls out immunities to \"death effects\" and \"energy drain\" as separate things.</p>\r\n<p>The Death Attacks description in the Core Rulebook doesn't mention negative levels or energy drain.</p>\r\n<p>\"Energy Drain and Negative Levels\" is an entirely separate entry in the Core Rulebook and doesn't say energy drain is a type of death attack, not does it say that death ward protects against them.</p>\r\n<p>The death ward spell gives a bonus against death spells and magical death effects, and goes on to say that the target is immune to energy drain, and suspends penalties from negative levels while the spell is active.</p>\r\n<p>Therefore the rules treat energy drain and death effects as different things. For example, if you are immune to death effects, you aren't necessarily immune to energy drain.</p>"},"Entangled":{"name":"Entangled","description":"<p>The character is ensnared. Being entangled impedes movement, but does not entirely prevent it unless the bonds are anchored to an immobile object or tethered by an opposing force. An entangled creature moves at half speed, cannot run or <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Charge\">charge</a>, and takes a –2 penalty on all attack rolls and a –4 penalty to <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a>. An <a href=\"https://www.d20pfsrd.com/Gamemastering/Conditions/#TOC-Entangled\">entangled</a> character who attempts to cast a spell must make a <a href=\"https://www.d20pfsrd.com/magic#TOC-Concentration\">concentration</a> check (DC 15 + spell level) or lose the spell.</p>"},"Exhausted":{"name":"Exhausted","description":"<p>An exhausted character moves at half speed, cannot run or <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Charge\">charge</a>, and takes a –6 penalty to <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Strength-Str-\">Strength</a> and <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a>. After 1 hour of complete rest, an exhausted character becomes fatigued. A fatigued character becomes exhausted by doing something else that would normally cause @Compendium[pf1.conditions.nku8mgRBNt0iXqzB]{Fatigue}.</p>"},"Fascinated":{"name":"Fascinated","description":"<p>A fascinated creature is entranced by a supernatural or spell effect. The creature stands or sits quietly, taking no actions other than to pay attention to the fascinating effect, for as long as the effect lasts. It takes a –4 penalty on skill checks made as reactions, such as <a href=\"https://www.d20pfsrd.com/skills/perception\">Perception</a> checks. Any potential threat, such as a hostile creature approaching, allows the fascinated creature a new <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Saving-Throws\">saving throw</a> against the fascinating effect. Any obvious threat, such as someone drawing a weapon, casting a spell, or aiming a ranged weapon at the fascinated creature, automatically breaks the effect. A fascinated creature’s ally may shake it free of the spell as a <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Standard-Actions\">standard action</a>.</p>"},"Fatigued":{"name":"Fatigued","description":"<p>A fatigued character can neither <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Run\">run</a> nor <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Charge\">charge</a> and takes a –2 penalty to <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Strength-Str-\">Strength</a> and <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a>. Doing anything that would normally cause fatigue causes the fatigued character to become exhausted. After 8 hours of complete rest, fatigued characters are no longer fatigued.</p>"},"Flat-Footed":{"name":"Flat-Footed","description":"<p>A character who has not yet acted during a combat is flat-footed, unable to react normally to the situation. A flat-footed character loses his <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a> bonus to <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">AC</a> and Combat Maneuver Defense (CMD) (if any) and cannot make attacks of opportunity, unless he has the @Compendium[pf1.feats.F7pB0cdwdgqHuc9I]{Combat Reflexes} feat or Uncanny Dodge class ability.</p>\r\n<p>Characters with Uncanny Dodge retain their <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a> bonus to their <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">AC</a> and can make attacks of opportunity before they have acted in the first round of combat.</p>\r\n<blockquote>\r\n<p>Editor's Note: <em>reference from immediate action rules: You cannot take immediate actions while flat-footed.</em></p>\r\n</blockquote>"},"Frightened":{"name":"Frightened","description":"<p>A frightened creature flees from the source of its fear as best it can. If unable to flee, it may fight. A frightened creature takes a –2 penalty on all attack rolls, <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Saving-Throws\">saving throws</a>, skill checks, and ability checks. A frightened creature can use special abilities, including spells, to flee; indeed, the creature must use such means if they are the only way to escape.</p>\r\n<p>Frightened is like @Compendium[pf1.conditions.07JPXUqIPshVnTCL]{Shaken}, except that the creature must flee if possible. Panicked is a more extreme state of fear.</p>"},"Grappled":{"name":"Grappled","description":"<p>A grappled creature is restrained by a creature, trap, or effect. Grappled creatures cannot move and take a –4 penalty to <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a>. A grappled creature takes a –2 penalty on all attack rolls and combat maneuver checks, except those made to grapple or escape a grapple. In addition, grappled creatures can take no action that requires two hands to perform. A grappled character who attempts to cast a spell or use a spell-like ability must make a <a href=\"https://www.d20pfsrd.com/magic#TOC-Concentration\">concentration</a> check (DC 10 + grappler’s CMB + spell level), or lose the spell. Grappled creatures cannot make attacks of opportunity.</p>\r\n<p>A grappled creature cannot use <a href=\"https://www.d20pfsrd.com/skills/stealth\">Stealth</a> to hide from the creature grappling it, even if a special ability, such as hide in plain sight, would normally allow it to do so. If a grappled creature becomes @Compendium[pf1.conditions.L3hNCX9kLGlmoQhc]{Invisible}, through a spell or other ability, it gains a +2 <a href=\"https://www.d20pfsrd.com/basics-ability-scores/glossary#TOC-Circumstance-Bonus\">circumstance bonus</a> on its CMD to avoid being grappled, but receives no other benefit.</p>\r\n<p><strong>Casting Spells while Grappled/Grappling</strong>: The only spells which can be cast while grappling or @Compendium[pf1.conditions.uxkaA2RC6METVN6w]{Pinned} are those without somatic <a href=\"https://www.d20pfsrd.com/magic/#TOC-Components\">components</a> and whose material <a href=\"https://www.d20pfsrd.com/magic/#TOC-Components\">components</a> (if any) you have in hand. Even so, you must make a <a href=\"https://www.d20pfsrd.com/magic/#TOC-Concentration\">concentration</a> check (DC 10 + the grappler’s <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Combat-Maneuver-Bonus\">CMB</a> + the level of the spell you’re casting) or lose the spell.</p>"},"Helpless":{"name":"Helpless","description":"<p>A helpless character is @Compendium[pf1.conditions.8zG4yDD2zGVSAJFH]{Paralyzed}, held, bound, sleeping, @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{Unconscious}, or otherwise completely at an opponent’s mercy. A helpless target is treated as having a <a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a> of 0 (–5 modifier). Melee attacks against a helpless target get a +4 bonus (equivalent to attacking a @Compendium[pf1.conditions.Av5KcblR1Wd68uWY]{Prone} target). Ranged attacks get no special bonus against helpless targets. Rogues can sneak attack helpless targets.</p>\r\n<p>As a <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Full-Round-Actions\">full-round action</a>, an enemy can use a melee weapon to deliver a coup de grace to a helpless foe. An enemy can also use a bow or crossbow, provided he is adjacent to the target. The attacker automatically hits and scores a critical hit. (A @Compendium[pf1.classes.xIU4bfj8WoVNCkcl]{Rogue} also gets his sneak attack damage bonus against a helpless foe when delivering a coup de grace.) If the defender survives, he must make a <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Fortitude\">Fortitude</a> save (DC 10 + damage dealt) or die. Delivering a coup de grace provokes attacks of opportunity.</p>\r\n<p>Creatures that are immune to critical hits do not take critical damage, nor do they need to make <a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Fortitude\">Fortitude</a> saves to avoid being killed by a coup de grace.</p>"},"Incorporeal":{"name":"Incorporeal","description":"<p>Creatures with the incorporeal condition do not have a physical body. Incorporeal creatures are immune to all nonmagical attack forms. Incorporeal creatures take half damage (50%) from magic weapons, spells, spell-like effects, and supernatural effects. Incorporeal creatures take full damage from other incorporeal creatures and effects, as well as all force effects. See&nbsp;<a href=\"https://www.d20pfsrd.com/bestiary/rules-for-monsters/universal-monster-rules/#Incorporeal_Ex\">here</a>&nbsp;for additional information.</p>"},"Invisible":{"name":"Invisible","description":"<p>Invisible creatures are visually undetectable. An invisible creature gains a +2 bonus on attack rolls against sighted opponents, and ignores its opponents’&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a>&nbsp;bonuses to&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">AC</a>&nbsp;(if any). See the&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/special-abilities/#TOC-Invisibility\">invisibility special ability</a>.</p>"},"Nauseated":{"name":"Nauseated","description":"<p>Creatures with the nauseated condition experience stomach distress. Nauseated creatures are unable to attack, cast spells, concentrate on spells, or do anything else requiring attention. The only action such a character can take is a single move action per turn.</p>"},"Panicked":{"name":"Panicked","description":"<p>A panicked creature must drop anything it holds and flee at top speed from the source of its fear, as well as any other dangers it encounters, along a random path. It can&rsquo;t take any other actions. In addition, the creature takes a &ndash;2 penalty on all&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Saving-Throws\">saving throws</a>, skill checks, and ability checks. If cornered, a panicked creature cowers and does not attack, typically using the&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Total-Defense\">total defense</a>&nbsp;action in combat. A panicked creature can use special abilities, including spells, to flee; indeed, the creature must use such means if they are the only way to escape.</p>\n<p>Panicked is a more extreme state of fear than @Compendium[pf1.conditions.07JPXUqIPshVnTCL]{Shaken}&nbsp;or @Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{Frightened}.</p>"},"Paralyzed":{"name":"Paralyzed","description":"<p>A paralyzed character is frozen in place and unable to move or act. A paralyzed character has effective&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a>&nbsp;and&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Strength-Str-\">Strength</a> scores of 0 and is @Compendium[pf1.conditions.g84rPrlfDnkUopAa]{Helpless}, but can take purely mental actions. A winged creature flying in the air at the time that it becomes paralyzed cannot flap its wings and falls. A paralyzed swimmer can&rsquo;t swim and may drown. A creature can move through a space occupied by a paralyzed creature&mdash;ally or not. Each square occupied by a paralyzed creature, however, counts as 2 squares to move through.</p>"},"Petrified":{"name":"Petrified","description":"<p>A petrified character has been turned to stone and is considered @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{Unconscious}. If a petrified character cracks or breaks, but the broken pieces are joined with the body as he returns to flesh, he is unharmed. If the character&rsquo;s petrified body is incomplete when it returns to flesh, the body is likewise incomplete and there is some amount of permanent hit point loss and/or debilitation.</p>"},"Pinned":{"name":"Pinned","description":"<p>A pinned creature is tightly bound and can take few actions. A pinned creature cannot move and is denied its Dexterity bonus. A pinned character also takes an additional &ndash;4 penalty to his&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">Armor Class</a>. A pinned creature is limited in the actions that it can take. A pinned creature can always attempt to free itself, usually through a combat maneuver check or&nbsp;<a href=\"https://www.d20pfsrd.com/skills/escape-artist\">Escape Artist</a>&nbsp;check. A pinned creature can take verbal and mental actions, but cannot cast any spells that require a somatic or material component. A pinned character who attempts to cast a spell or use a spell-like ability must make a&nbsp;<a href=\"https://www.d20pfsrd.com/magic#TOC-Concentration\">concentration</a>&nbsp;check (DC 10 + grappler&rsquo;s CMB + spell level) or lose the spell. Pinned is a more severe version of @Compendium[pf1.conditions.zemoWcP2SR6FTiS1]{Grappled}, and their effects do not stack.</p>\n<p><strong>Casting Spells while Pinned</strong>: The only spells which can be cast while grappling or pinned are those without somatic <a href=\"https://www.d20pfsrd.com/magic/#TOC-Components\">components</a>&nbsp;and whose material&nbsp;<a href=\"https://www.d20pfsrd.com/magic/#TOC-Components\">components</a>&nbsp;(if any) you have in hand. Even so, you must make a&nbsp;<a href=\"https://www.d20pfsrd.com/magic/#TOC-Concentration\">concentration</a>&nbsp;check (DC 10 + the grappler&rsquo;s&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Combat-Maneuver-Bonus\">CMB</a>&nbsp;+ the level of the spell you&rsquo;re casting) or lose the spell.</p>"},"Prone":{"name":"Prone","description":"<p>The character is lying on the ground. A prone attacker has a –4 penalty on melee attack rolls and cannot use a ranged weapon (except for a crossbow). A prone defender gains a +4 bonus to&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">Armor Class</a>&nbsp;against ranged attacks, but takes a –4 penalty to&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">AC</a>&nbsp;against melee attacks.</p>\n<p>Standing up is a move-equivalent action that provokes an attack of opportunity.</p>"},"Shaken":{"name":"Shaken","description":"<p>A shaken character takes a &ndash;2 penalty on attack rolls,&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Saving-Throws\">saving throws</a>, skill checks, and ability checks. Shaken is a less severe state of fear than @Compendium[pf1.conditions.QdwliEzfA3ZK9YtS]{Frightened}&nbsp;or @Compendium[pf1.conditions.xhQma4Gl4wLO0jnZ]{Panicked}.</p>"},"Sickened":{"name":"Sickened","description":"<p>The character takes a –2 penalty on all attack rolls, weapon damage rolls,&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Saving-Throws\">saving throws</a>, skill checks, and ability checks.</p>"},"Sinking":{"name":"Sinking","description":"<p>A ship that is reduced to 0 or fewer&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>&nbsp;gains the sinking condition. A sinking ship cannot move or attack, and it sinks completely 10 rounds after it gains the sinking condition. Each additional hit on a sinking ship that deals more than 25 points of damage reduces the remaining time for it to sink by 1 round. A ship that sinks completely drops to the bottom of the body of water and is considered destroyed. A destroyed ship cannot be repaired—it is so significantly damaged it cannot even be used for scrap material. Magic (such as&nbsp;<a href=\"https://www.d20pfsrd.com/magic/all-spells/m/make-whole\">make whole</a>) can repair a sinking ship if the ship’s&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>&nbsp;are raised above 0, at which point the ship loses the sinking condition. Generally, non-magical repairs take too long to save a ship from sinking once it begins to go down.</p>"},"Stable":{"name":"Stable","description":"<p>A character who was @Compendium[pf1.conditions.BKxrsHSBNATa0e3D]{Dying}&nbsp;but who has stopped losing&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>&nbsp;each round and still has negative&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>&nbsp;is stable. The character is no longer @Compendium[pf1.conditions.BKxrsHSBNATa0e3D]{Dying}, but is still @Compendium[pf1.conditions.bj36eCfZGJG5AGTQ]{Unconscious}. If the character has become stable because of aid from another character (such as a&nbsp;<a href=\"https://www.d20pfsrd.com/skills/heal\">Heal</a>&nbsp;check or magical healing), then the character no longer loses&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>. The character can make a DC 10&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Constitution-Con-\">Constitution</a>&nbsp;check each hour to become conscious and @Compendium[pf1.conditions.zW6gVKSaVFTrd9PY]{Disabled}&nbsp;(even though his&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>&nbsp;are still negative). The character takes a penalty on this roll equal to his negative hit point total.</p>\n<p>If a character has become stable on his own and hasn&rsquo;t had help, he is still at risk of losing&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>. Each hour he can make a&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Constitution-Con-\">Constitution</a>&nbsp;check to become stable (as a character that has received aid), but each failed check causes him to lose 1 hit point.</p>"},"Staggered":{"name":"Staggered","description":"<p>A staggered creature may take a single&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Move-Actions\">move action</a>&nbsp;or&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Standard-Actions\">standard action</a>&nbsp;each round (but not both, nor can he take full-round actions). A staggered creature can still take free, swift, and immediate actions. A creature with&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Nonlethal-Damage\">nonlethal damage</a>&nbsp;exactly equal to its current&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>&nbsp;gains the staggered condition.</p>"},"Stunned":{"name":"Stunned","description":"<p>A stunned creature drops everything held, can’t take actions, takes a –2 penalty to&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">AC</a>, and loses its&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Dexterity-Dex-\">Dexterity</a>&nbsp;bonus to&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Armor-Class\">AC</a>&nbsp;(if any).</p>\n<p>Attackers receive a +4 bonus on attack rolls to perform&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Combat-Maneuvers\">combat maneuvers</a>&nbsp;against a stunned opponent.</p>"},"Unconscious":{"name":"Unconscious","description":"<p>Unconscious creatures are knocked out and @Compendium[pf1.conditions.g84rPrlfDnkUopAa]{Helpless}. Unconsciousness can result from having negative&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>&nbsp;(but not more than the creature&rsquo;s&nbsp;<a href=\"https://www.d20pfsrd.com/basics-ability-scores/ability-scores#TOC-Constitution-Con-\">Constitution</a>&nbsp;score), or from&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Nonlethal-Damage\">nonlethal damage</a>&nbsp;in excess of current&nbsp;<a href=\"https://www.d20pfsrd.com/gamemastering/combat#TOC-Hit-Points\">hit points</a>.</p>"}}}