{
	"label": "Mythic Paths",
	"entries": {
		"(Mythic) Archmage": {
			"name": "(Mythic) Archmage",
			"description": "<h1>Archmage</h1>\n<p>Source&nbsp;<a href=\"http://paizo.com/products/btpy8ywe?Pathfinder-Roleplaying-Game-Mythic-Adventures\" target=\"_blank\" rel=\"noopener\">Mythic Adventures pg. 14</a><br>For most practitioners of the arcane arts, learning magic requires a great deal of study and practice. Even for those who draw magic from their blood, the effort can be taxing. Not so for the archmage. This master of the arcane draws power from the very fabric of reality itself, learning to weave magic easily and naturally.<br><br>The archmage is the master of arcane magic, and many of the abilities of this path enhance your ability to cast arcane spells or greatly increase their potency. In addition, may of the options in this path increase your knowledge of magic and of those who wield it. At the highest tiers, you can begin to break down the walls between the different types of magic and alter the very fabric of reality itself.<br><br>Role: As an archmage, you use your abilities to add a great deal of power to your arcane spells, enabling them to blast through defenses and cripple foes. Your mastery over the arcane arts and your vast knowledge are of great benefit to the rest of your group, and your talent at getting the most out of magic items can prove invaluable. Although you gain little in the way of defenses, your overwhelming offensive capabilities more than make up for it—though you should still avoid being engaged in melee.<br><br>Classes: The archmage is the most common path selection for characters capable of casting arcane spells, particularly sorcerers and wizards. Bards, summoners, and witches will find that this path has a great deal to offer, though some other paths might also prove useful to them.<br><br>Bonus Hit Points: Whenever you gain an archmage tier, you gain 3 bonus hit points. These hit points stack with themselves, and don’t affect your overall Hit Dice or other statistics.</p>\n<h2>Path Features</h2>\n<div>\n<table>\n<tbody>\n<tr>\n<td>Tier</td>\n<td>Path Features</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>Archmage arcana, path ability</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>Path ability, true archmage</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>As you gain new tiers, you gain the following abilities.<br><br>Archmage Arcana: Select one of the following abilities. Once chosen, it can’t be changed.<br><br>Arcane Surge (Su): As a swift action, you can expend one use of mythic power to cast any one arcane spell without expending a prepared spell or spell slot. If you prepare spells, this spell must be one you prepared today (even if you have already cast it); if you’re a spontaneous caster, this spell must be one of your spells known. If the spell requires a saving throw, any non-mythic creatures affected by the spell roll twice and take the lower result. If you must attempt a caster level check for the spell to overcome a creature’s spell resistance, you can roll your caster level check twice (adding your tier to each) and take the higher result. You can’t add a metamagic feat to a spell you cast using this ability.<br><br>Mage Strike (Su): As a swift action, you can expend one use of mythic power to make one melee attack. This is in addition to any other attacks you make this round. If you expend one arcane spell that you’ve prepared or arcane spell slot that you have available, you gain a bonus on the attack roll equal to double the spell’s or slot’s level, and the attack deals an additional 2d6 points of energy damage (your choice of acid, cold, electricity, or fire) per level of the spell or slot expended. The normal damage from this attack bypasses all damage reduction, but the energy damage is still affected by resistances and immunities.<br><br>Wild Arcana (Su): As a standard action, you can expend one use of mythic power to cast any one arcane spell without expending a prepared spell or spell slot. The spell must be on one of your arcane class spell lists, must be of a level that you can cast with that arcane spellcasting class, and must have a casting time of \"1 standard action\" (or less). You don’t need to have the spell prepared, nor does it need to be on your list of spells known. When casting a spell in this way, you treat your caster level as 2 levels higher for the purpose of any effect dependent on level. You can apply any metamagic feats you know to this spell, but its total adjusted level can’t be greater than that of the highest-level arcane spell you can cast from that spellcasting class.<br><br>Path Ability: At 1st tier and every tier thereafter, select one new path ability from the archmage path abilities lists or from the universal path abilities lists (see page 50). Once you select an ability, it can’t be changed. Unless otherwise noted, each ability can be selected only once. Some abilities have requirements, such as a class ability or minimum mythic tier, that you must meet before you select those abilities.<br><br>True Archmage (Ex): At 10th tier, whenever you cast an arcane spell that targets one or more non-mythic creatures, each of those creatures must roll any saving throws against the spell twice and take the lower result. You gain spell resistance equal to 15 + your highest arcane caster level, but only against arcane spells. Once per round when your spell resistance protects you from a spell cast by an enemy mythic creature, you regain one use of mythic power.</p>"
		},
		"(Mythic) Champion": {
			"name": "(Mythic) Champion",
			"description": "<p>Source&nbsp;<a href=\"http://paizo.com/products/btpy8ywe?Pathfinder-Roleplaying-Game-Mythic-Adventures\" target=\"_blank\" rel=\"noopener\">Mythic Adventures pg. 20</a><br />The champion is the pinnacle of skill at arms and armor. No ordinary fighter could hope to match the skill with a blade, a bow, or an axe that surges within a mythic champion. The champion turns aside blows and shatters shields with every movement, all while racing gracefully across the chaotic battlefield. When the screams of fallen foes die down, the champion stands strong and defiant in blood-spattered armor, hefting a weapon and shouting a terrifying war cry.<br /><br />Role: As a champion, your role is to take the fight to your enemies. Using devastating melee powers, you can crush your enemies before they even have a chance to harm you and your allies. Few can match your skill at arms or your ability to perform amazing feats of strength. The champion abilities allow you to control your foes, move easily around the battlefield, and challenge a large number of foes all at once. The rest of the party can count on you to dominate any melee you charge into.<br /><br />Classes: While members or nearly any class could be champions, those who focus on melee attacks&mdash; barbarians, cavaliers, fighters, monks, paladins, and rangers&mdash;will find the abilities in this path most attractive and useful. However, even magi or rogues could find that the path of the champion is an excellent way to augment their abilities.<br /><br />Bonus Hit Points: Whenever you gain a champion tier, you gain 5 bonus hit points. These hit points stack with themselves, and don&rsquo;t affect your overall Hit Dice or other statistics.</p>\n<h2>Path Features</h2>\n<div>\n<table>\n<tbody>\n<tr>\n<td>Tier</td>\n<td>Path Features</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>Champion's strike, path ability</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>Legendary champion, path ability</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>As you increase in tier, you gain the following abilities.<br /><br />Champion&rsquo;s Strike: Select one of the following abilities. Once chosen, it can&rsquo;t be changed.<br /><br />Distant Barrage (Ex): As a swift action, you can expend one use of mythic power to make a ranged attack at your highest attack bonus. This is in addition to any other attacks you make this round. When making this attack, ignore the target&rsquo;s cover and concealment other than total cover, and add your tier to the attack roll. Damage from this attack bypasses all damage reduction.<br /><br />Fleet Charge (Ex): As a swift action, you can expend one use of mythic power to move up to your speed. At any point during this movement, you can make a single melee or ranged attack at your highest attack bonus, adding your tier to the attack roll. This is in addition to any other attacks you make this round. Damage from this attack bypasses all damage reduction.<br /><br />Sudden Attack (Ex): As a swift action, you can expend one use of mythic power to make a melee attack at your highest attack bonus. This is in addition to any other attacks you make this round. When making a sudden attack, you roll twice and take the better result, adding your tier to the attack roll. Damage from this attack bypasses all damage reduction.<br /><br />Path Ability: At 1st tier and every tier thereafter, select one new path ability from the champion path abilities lists or from the universal path abilities lists (see page 50). Once you select an ability, it can&rsquo;t be changed. Unless otherwise noted, each ability can be selected only once. Some abilities have requirements, such as a class ability or minimum mythic tier, that you must meet before you select them.<br /><br />Legendary Champion (Ex): At 10th tier, whenever you make an attack roll against a non-mythic foe and miss, you may immediately roll again. You must take the second roll, even if it&rsquo;s lower. Once per round when you roll a natural 20 on an attack roll, you regain one use of mythic power.</p>"
		},
		"(Mythic) Guardian": {
			"name": "(Mythic) Guardian",
			"description": "<p>Source&nbsp;<a href=\"http://paizo.com/products/btpy8ywe?Pathfinder-Roleplaying-Game-Mythic-Adventures\" target=\"_blank\" rel=\"noopener\">Mythic Adventures pg. 26</a><br>Not all mythic characters seek glory and fame for themselves. Some take a more humble route, watching over those dear to them or the lands they call home. Guardians seek connections with those around them, even the beasts, and draw their power from the trust of such bonds. This doesn’t mean that all guardians are peaceful—indeed many use violent means to further their goals and safeguard those they watch over. But they find worth in those who travel with them. In battle, none can take the sort of punishment and wounds that a guardian can sustain.<br><br>Role: When others would retreat, you stand your ground. Your place is at the front of the battle, taking every hit your enemies can give while daring them to dish out more. Your job is to stop your enemies’ advance, interposing yourself in the path of peril. You’ll gladly take all that brutal punishment and return the beating with zeal. The wounds you suffer might kill a lesser hero, but you relish the thrill of combat, confident that your physical and mental perfection will lead to victory.<br><br>Classes: Any class that is frequently in the middle of a chaotic melee will find many valuable abilities within the guardian path. Barbarians, cavaliers, fighters, inquisitors, monks, and paladins all make excellent guardians. Some of the guardian’s powers also lend themselves to the druid, ranger, or even the summoner, granting bonuses to companions and allies.<br><br>Bonus Hit Points: Whenever you gain a guardian tier, you gain 5 bonus hit points. These hit points stack with themselves, and don’t affect your overall Hit Dice or other statistics.</p>\n<h2>Path Features</h2>\n<div>\n<table>\n<tbody>\n<tr>\n<td>Tier</td>\n<td>Path Features</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>Guardian's call, path ability</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>Path ability, true defender</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>As you increase in tier, you gain the following abilities.<br><br>Guardian’s Call: Select one of the following abilities. Once chosen, it can’t be changed.<br><br>Absorb Blow (Su): As an immediate action, whenever you take hit point damage from a single source (such as a dragon’s breath, a spell, or a weapon), you can expend one use of mythic power to reduce the damage you take from that source by 5 per tier (to a minimum of 0 points of damage taken). If you have another ability or effect that reduces damage (such as&nbsp;protection from energy), reduce the damage with the absorb blow ability before applying any other damage-reducing effects. For every 10 points of damage that this ability prevents, for 1 minute you gain DR 1/epic and 5 points of resistance against acid, cold, electricity, fire, and sonic damage. The DR and resistances stack with any other DR and resistances that you have.<br><br>Beast’s Fury (Su): As a swift action, you can expend one use of mythic power to imbue your animal companion, cohort, eidolon, familiar, or bonded mount with some of your mythic power. As an immediate action, that creature can move up to its speed and make an attack with one of its natural weapons. When making this attack, the creature rolls twice and takes the higher result. Any damage dealt by this attack bypasses all damage reduction. A creature affected by this ability can take these actions in addition to any others that it takes during its turn.<br><br>Sudden Block (Su): As an immediate action, you can expend one use of mythic power to hinder a melee attack made against you or an adjacent ally. Add your tier to your AC or the ally’s AC against this attack. The creature making the attack must make two attack rolls and take the lower result. Once the attack is resolved, you or your ally (your choice) can make one melee attack against the creature. The damage from this attack bypasses all damage reduction.<br><br>Path Ability: At 1st tier and every tier thereafter, select one new path ability from the guardian path abilities lists or from the universal path abilities lists (see page 50). Once you select an ability, it can’t be changed. Unless otherwise noted, each ability can be selected only once. Some abilities have requirements, such as a class ability or minimum mythic tier, that you must meet before you select them.<br><br>True Defender (Su): At 10th tier, whenever you take damage from a melee or ranged attack scored by a nonmythic creature, the damage is halved. This reduction is applied after all other reductions in damage, such as energy resistance or damage reduction. Once per round, when an enemy scores a critical hit against you, you regain one use of mythic power.</p>"
		},
		"(Mythic) Hierophant": {
			"name": "(Mythic) Hierophant",
			"description": "<p>Source&nbsp;<a href=\"http://paizo.com/products/btpy8ywe?Pathfinder-Roleplaying-Game-Mythic-Adventures\" target=\"_blank\" rel=\"noopener\">Mythic Adventures pg. 32</a><br />Those who draw upon a god&rsquo;s power find themselves becoming closer to the divine. Some aspire to become immortal servants of their gods, and others reach for apotheosis itself. A hierophant could be either of these, channeling divine power directly or indirectly&mdash;whether from a deity, the spirit of nature, or the power of life itself&mdash;and eventually becoming more like a patron of divine power than a mere devotee.<br /><br />Role: As a hierophant, your role in the group is to act as a conduit to the divine, healing and helping your allies through the miracles that you bestow. This focus is just as strong if you are instead a servant of nature, using the powers granted to you by this path to protect the wilderness and bring its fury to those who would dare to defile it.<br /><br />Classes: Members of any class that draws upon divine magic will find the path of the hierophant useful&mdash; particularly clerics, druids, and oracles. Even classes with limited divine spellcasting, such as the inquisitor and paladin, have a number of useful options in this path.<br /><br />Bonus Hit Points: Whenever you gain a hierophant tier, you gain 4 bonus hit points. These hit points stack with themselves, and don&rsquo;t affect your overall Hit Dice or other statistics.</p>\n<h2>Path Features</h2>\n<div>\n<table>\n<tbody>\n<tr>\n<td>Tier</td>\n<td>Path Features</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>Divine surge, path ability</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>Divine vessel, path ability</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>As you gain tiers, you gain the following abilities.<br /><br />Divine Surge: Select one of the following abilities. Once chosen, it can&rsquo;t be changed.<br /><br />Beast&rsquo;s Fury (Su): As a swift action, you can expend one use of mythic power to imbue your animal companion, cohort, eidolon, familiar, or bonded mount with some of your mythic power. As an immediate action, that creature can move up to its speed and make an attack with one of its natural weapons. When making this attack, the creature rolls twice and takes the higher result. Any damage dealt by this attack bypasses all damage reduction. A creature affected by this ability can take these actions in addition to any other actions it takes during its turn.<br /><br />Inspired Spell (Su): As a standard action, you can expend one use of mythic power to cast any one divine spell without expending a prepared spell or spell slot. The spell must be on one of your divine class spell lists (or your domain or mystery spell list), must be of a level that you can cast with that divine spellcasting class, and must have a casting time of \"1 standard action\" (or less). You don&rsquo;t need to have the spell prepared, nor does it need to be on your list of spells known. When casting a spell in this way, you treat your caster level as 2 levels higher for the purpose of any effect dependent on level. You can apply any metamagic feats you know to this spell, but its total adjusted level can&rsquo;t be greater than that of the highest-level divine spell you can cast from that spellcasting class.<br /><br />Recalled Blessing (Su): You can expend one use of mythic power to cast any one divine spell without expending a prepared spell or spell slot. If you prepare spells, this spell must be one you prepared today; if you&rsquo;re a spontaneous caster, this spell must be one of your spells known. You can&rsquo;t apply metamagic feats to this spell. If the spell requires a saving throw, non-mythic creatures roll twice and take the lower result. If the spell heals damage or requires you to attempt a caster level check to cure an aff liction or remove a condition, roll twice and take the higher result.<br /><br />Path Ability: At 1st tier and every tier thereafter, select one new path ability from the hierophant path abilities lists or from the universal path abilities lists (see page 50). Once you select an ability, it can&rsquo;t be changed. Unless otherwise noted, each ability can be selected only once. Some abilities have requirements, such as a class ability or minimum mythic tier, that you must meet before you select them.<br /><br />Divine Vessel (Ex): At 10th tier, whenever you cast a spell that targets one or more non-mythic creatures, those creatures must roll twice for any saving throws associated with the spell and take the lower result. Whenever you are healed of hit point damage by a spell or effect, you are healed for the maximum possible amount. You also gain DR 10/epic. Once per round when you take more than 20 points of damage (after damage reduction is applied), you regain one use of mythic power.</p>"
		},
		"(Mythic) Marshal": {
			"name": "(Mythic) Marshal",
			"description": "<p>Source&nbsp;<a href=\"http://paizo.com/products/btpy8ywe?Pathfinder-Roleplaying-Game-Mythic-Adventures\" target=\"_blank\" rel=\"noopener\">Mythic Adventures pg. 38</a><br />Some are destined not only to achieve personal greatness, but also to inspire armies, rally the fallen, and bring the most out of those who follow them. The marshal is such a leader, renowned for his vision, courage, and strategic acumen. Soldiers f lock to a marshal&rsquo;s banner for a chance to serve under such a commander, confident that his skill will see them through even the most difficult challenges.<br /><br />Role: As a marshal, your abilities allow you to inspire mythic and non-mythic allies alike to greatness. In a group, you protect and push your allies to even greater acts of heroism. All the while, the powers of the marshal allow you to take the lead, help your companions, and take the fight to your enemies.<br /><br />Classes: Bards, cavaliers, clerics, inquisitors, and paladins will all find a host of useful abilities in the marshal path. In fact, almost any character who assists others, both during combat and afterward, will likewise find that the path of the marshal includes a number of valuable abilities that will help in her noble endeavors.<br /><br />Bonus Hit Points: Whenever you gain a marshal tier, you gain 4 bonus hit points. These hit points stack with themselves, and don&rsquo;t affect your overall Hit Dice or other statistics.</p>\n<h2>Path Features</h2>\n<div>\n<table>\n<tbody>\n<tr>\n<td>Tier</td>\n<td>Path Features</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>Marshal's order, path ability</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>Path ability, visionary commander</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>As you gain tiers, you gain the following abilities.<br /><br />Marshal&rsquo;s Order: Select one of the following abilities. Once chosen, it can&rsquo;t be changed.<br /><br />Advance (Ex): As a swift action, you can expend one use of mythic power to inspire a tactical advance on the field of battle. This allows you and each of your allies within 30 feet to take either a single move action of the character&rsquo;s choice or a 5-foot step, as long as you or your ally has the ability to take such an action (for example, an unconscious character still can&rsquo;t take an action). The action granted by this ability doesn&rsquo;t count toward the number or type of actions a creature is allowed to take on its turn.<br /><br />Decisive Strike (Su): As a swift action, you can expend one use of mythic power to give one ally within 30 feet the ability to immediately make a single melee or ranged attack on your turn. Add your tier as a bonus on the attack roll. The damage dealt by this attack bypasses all damage reduction. This attack doesn&rsquo;t count toward the ally&rsquo;s actions on its turn.<br /><br />Rally (Su): As a swift action, you can expend one use of mythic power to rally your allies. This gives you and each of your allies within 30 feet the option to reroll any one d20 roll after the roll is made. The granted reroll must be used before the beginning of your next turn, and the creature must take the result of the reroll, even if it is lower.<br /><br />Path Ability: At 1st tier and every tier thereafter, select one new path ability from the marshal path abilities lists or from the universal path abilities lists (see page 50). Once you select an ability, it can&rsquo;t be changed. Unless otherwise noted, each ability can be selected only once. Some abilities have requirements, such as a class ability or minimum mythic tier, that you must meet before you select them.<br /><br />Visionary Commander (Su): At 10th tier, whenever you or an ally within 30 feet rolls an initiative check, roll twice and take either result. If the first round of combat is a surprise round, you and all allies within 30 feet at the start of the combat can take a full round&rsquo;s worth of actions instead of just a move or standard action. Once per round, when you or an ally within 30 feet scores a critical hit against a mythic creature, you regain one use of mythic power.</p>"
		},
		"(Mythic) Trickster": {
			"name": "(Mythic) Trickster",
			"description": "<p>Source&nbsp;<a href=\"http://paizo.com/products/btpy8ywe?Pathfinder-Roleplaying-Game-Mythic-Adventures\" target=\"_blank\" rel=\"noopener\">Mythic Adventures pg. 44</a><br />Seen only when they choose to be seen, tricksters manipulate kings and peasants alike, usually without anyone sensing their inf luence. Characters who rely upon their skills and wit find themselves drawn to the trickster&rsquo;s path. The mythic power of these heroes allows them to perform tasks that most would consider impossible. They can climb any wall, swim any current, and move without being seen by even the most observant guard. When they strike at their foes, they do so with unmatched accuracy.<br /><br />Role: As a trickster, your role in the party is one of deception and manipulation. You have access to a number of abilities that empower you to confound your foes, both physically and mentally. With a subtle jest or twist of phrase, you can steer entire cities and even nations to do your bidding&mdash;but should that fail, you can always rely on a dagger from the shadows.<br /><br />Classes: Members of any class that relies on skills would make good tricksters, as would those who heavily utilize ranged combat or magical methods of subterfuge. The alchemist, bard, and rogue all have a number of abilities that fit well with the trickster. Gunslingers, monks, and rangers will also find that the trickster has more than a few interesting options.<br /><br />Bonus Hit Points: Whenever you gain a trickster tier, you gain 4 bonus hit points. These hit points stack with themselves, and don&rsquo;t affect your overall Hit Dice or other statistics.</p>\n<h2>Path Features</h2>\n<div>\n<table>\n<tbody>\n<tr>\n<td>Tier</td>\n<td>Path Features</td>\n</tr>\n<tr>\n<td>1st</td>\n<td>Path ability, trickster attack</td>\n</tr>\n<tr>\n<td>2nd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>3rd</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>4th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>5th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>6th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>7th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>8th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>9th</td>\n<td>Path ability</td>\n</tr>\n<tr>\n<td>10th</td>\n<td>Path ability, supreme trickster</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>As you gain tiers, you gain the following abilities.<br /><br />Trickster Attack: Select one of the following abilities. Once chosen, it can&rsquo;t be changed.<br /><br />Deadly Throw (Ex): As a swift action, you can expend one use of mythic power to draw a thrown weapon or alchemical item and make a ranged attack with it. This attack doesn&rsquo;t provoke attacks of opportunity. When making a deadly throw, roll twice for the attack, take the higher result, and add your tier to the roll. If the attack misses, the weapon or alchemical item lands adjacent to the target, regardless of the range.<br /><br />Fleet Charge (Ex): As a swift action, you can expend one use of mythic power to move up to your speed. At any point during this movement, you can make a single melee or ranged attack at your highest attack bonus, adding your tier to the attack roll. This is in addition to any other attacks you make this round. Damage from this attack bypasses all damage reduction.<br /><br />Surprise Strike (Ex): As a swift action, you can expend one use of mythic power to make a melee attack or ranged attack against a target within 30 feet, in addition to any other attacks you make this round. When you make a surprise strike, the target is considered flat-footed regardless of any class features or abilities it might have, and you add your tier to the attack roll. Damage from this attack bypasses damage reduction.<br /><br />Path Ability: At 1st tier and every tier thereafter, select one new path ability from the trickster path abilities lists or from the universal path abilities lists (see page 50). Once you select an ability, it can&rsquo;t be changed. Unless otherwise noted, each ability can be selected only once. Some abilities have requirements, such as a class ability or minimum mythic tier, that you must meet before you select them.<br /><br />Supreme Trickster (Su): At 10th tier, whenever you make an attack roll against a non-mythic foe, that foe is treated as flat-footed, even if it has abilities that prevent it from being flat-footed. Once per round when you roll a natural 20 on an opposed skill check against a mythic foe, you regain one use of mythic power.</p>"
		}
	}
}
